"header": [
    "Kreditni hisoblash",
    "Lizing kalkulyatori yordamida shakllantirilgan oylik to’lov hisobi dastlabki hisoblanadi, lizing/sug’urta shartnomalari tuzishdan oldin yoki tuzilayotgan vaqtda aniqlanishi kerak, faqat axborot xususiyatiga ega va har qanday sharoitda O’zbekiston Respublikasi Fuqarolik kodeksining 369-moddasi 2-qismi bilan belgilanadigan ommaviy oferta hisoblanmaydi. Batafsil ma’lumot olish uchun "
    Roodell " MCHJning rasmiy dilerlariga murojaat qiling.,
    " Kia axborot liniyasi ",
    " Kia ijtimoiy tarmoqlarda ",
    "Modellar",
    "Tanlov va sotib olish ",
    "Yangi avtomobillar ",
    "Mavjud avtomobillar",
    "Test - drayvga yozilish",
    "Maxsus takliflar",
    "Kreditni hisoblash ",
    "Konfigurator",
    "Dilerlar ",
    "Qayta aloqa",
    "Baholash shartlari",
    "Kreditlash",
    "Kia lizing",
    "Servis",
    "Kafolat",
    "Ehtiyot qismlari",
    "Servisga yozilish",
    "Konfigurator",
    "Dilerlar ",
    "Servisga yozilish ",
    "Yangiliklar",
    "Kia brendi",

    "Kia O’zbekistonda",
    "Tarix",
    "Qayta aloqa",
    "Kia O’zbekistonda",
    "Biz haqimizda",
    "Dilerlar",
    "Qanday qilib diler bo’lish mumkin",
    "Diler qo’ng’irog’iga buyurtma berish",
    "Innovatsiyalar",
    " Dizayn ",
    " Texnologiyalar ",
    " Media-markaz,
    " Yangiliklar ",
    "Video sharhlar",
    "Sharh",
    "Butliklari va narxlari",
    "Tavsiflari",
    "Dilerga murojaat",
    "Test-drayv",
    "Kreditni hisoblash"
],
"footer": [
    "Saytda joylashgan Kia brendi mahsulotlarining narxi haqida ma’lumot faqat axborot xususiyatiga ega. Ko’rsatilgan narxlar Kia dilerlarining haqiqiy narxlaridan farq qilishi mumkin. Kia mahsulotlariga aktual narxlar haqida batafsil ma’lumot olish uchun Kia dileriga murojaat qiling. Kia brendining har qanday mahsulotini sotib olish yakka tartibdagi oldi-sotdi shartnomasi shartlariga muvofiq amalga oshiriladi. Taqdim etilgan avtomobil tasvirlari xaqiqiysidan farq qilishi mumkin.",
    "Roodell"
    MCHJ O ’zbekiston Respublikasi hududida O’
    zbekiston Respublikasi qonunchiligiga muvofiq faoliyat ko’ rsatadi.Sotilayotgan tovarlar O ’zbekiston Respublikasi hududida olinishi mumkin. O’
    zbekiston Respublikasidan tashqarida bo ’lgan sub’
    ektlarning xarid qilish iste ’moli monitoring qilinmaydi. O’
    zbekiston Respublikasi hududida muvofiq modellar va butliklar va ularning mavjudligi, narxlari, foydali xarid va sotib olish shartlari haqidagi ma ’lumotlar Kia dilerlarida mavjud. Tovar sertifikatlangan. Ommaviy oferta hisoblanmaydi.”
],


"index": [
    "Kutib oling",
    "Batafsil",
    "Modellar",
    "Modellar xaqida batafsil",
    "Yangi Kia Seltos Dadilroq", •Android Auto va Apple Carplayni qo ’llab-quvvatlovchi 8" rangli displeyli multimediya • Tormozlarni bloklashga qarshi tizimi (ABS) • Markaziy qulf
    "Yangi Kia Carnival Hayotning barcha holatlari uchun",
    "Salonning 7 va 8 o’rindiqli joylashtirilishi • 2.2 CRDI va 3.5 MPI dvigatellari, 8-pog’onali avtomat • Haydovchining xavfsizligini ta’minlovchi va yordam beruvchi intellektual tizimlar",
    "Yangi Kia Stinger Orzuingni amalga oshir",
    "Drive Wise xavfsizlik tizimi • To’liq uzatma: comfort va xavfsizlik birikmasi • 370 ot kuchi quvvatiga ega 3.3 V6 T-GDI dvigateli",
    "Yangi Kia Soul Shaxsiylikni aks etishi",
    " Diodli yorug’lik faralarш (LED) • Haydovchining xavfsizligini ta’minlovchi va yordam beruvchi tizimi • 8.0 displeyli multimedia tizimi",
    " Yangi Kia Sorento Bosh rolni o’ynab",
    "7 o’rindiq joylashadigan salon • Drive Wise xavfsizlik tizimlari * Terrain mode ",
    " Yangi Kia K5 Inson imkoniyatlaridan yuqori",
    "Sport silueti • Yo’l yorig’ligi 155 mm • Yukxona hajmi 510 l • Drive Wise tizimlar majmui",
    "Xabardor bo’ling",
    "Video sharhlar ",
    " Vaqt  bilan sinalgan sifat",
    "Kia — qadimiy koreys avtomobil ishlab chiqaruvchisi bo’lib, brend 1944 yilda tashkil etilgan. Janubiy Koreyada yetakchi mavqega ega bo’lgan Kia brendi xalqaro bozorga chiqdi va bir necha o’n yil ichida tezkor rivojlanuvchi brend, ishonchli va mustahkam avtomobillar ishlab chiqaruvchi sifatida obro’ qozondi. Kianing zamonaviy tarixi – bu zamonaviy va taniqli dizayn, innovatsion texnologiyalar va mukammal sifat, keng doiradagi modellar qatori, oqilona narx siyosati va mijozlarga yuqori darajadagi e’tibor. Kompaniya shiori – "
    The Power to Surprise " ("
    Ajablantirish san ’ati"). Kompaniya mijozlarini ilg’
    or texnologiyalarga va texnik mukammallikka ega yangiliklar bilan quvontirishdan to’ xtamaydi.Har bir yangi model mijozlar talablaridan oldinlab, avtomobil sanoatida yangi tendentsiyalarni belgilaydi.
    ",


    "Saytda joylashgan Kia brendi mahsulotlarining narxi haqida ma’lumot faqat axborot xususiyatiga ega. Ko’rsatilgan narxlar Kia dilerlarining haqiqiy narxlaridan farq qilishi mumkin. Kia mahsulotlariga aktual narxlar haqida batafsil ma’lumot olish uchun Kia dileriga murojaat qiling. Kia brendining har qanday mahsulotini sotib olish yakka tartibdagi oldi-sotdi shartnomasi shartlariga muvofiq amalga oshiriladi. Taqdim etilgan avtomobil tasvirlari xaqiqiysidan farq qilishi mumkin.",
],
"models": [
    "Kianing barcha modellari ",
    "Yangilik ",
    "Tez kunda ",
    "Biznes-klass va o’rta klass ",
    "Krossover va yo’ltanlamas",
    " Konfigurator ",
    " Narxlar "
],
"buy-cars": [
    " Mavjud avtomobillar ",
    " Onlayn-katalog yordamida Kia avtomobilini tanlang."
],
"buy": [
    "Kianing onlayn xizmatlari",
    "Uydan chiqmasdan tegishli avtomobilni tanlang, kreditni hisoblating va oling!",
    "Konfigurator ",
    "Sizning barcha talablaringizga javob beradigan mashina yarating",
    "Mavjud yangi avtomobillar ",
    "Kia avtomobillarining onlayn katalogi rasmiy dilerlarda mavjud",
    "Onlayn kreditlash ",
    "Avtomobil kreditini hisoblang va onlayn tarzda kreditni tasdiqlating",
    "Test - drayviga yozilish",
    "Avtomobilni test - drayvini bronga qo’ying",
    "Dilerni qidirish",
    "Kianing rasmiy dilerini tanlang"
],

"service-warranty": [
    "Xizmat ko’rsatish",
    "Kafolat va xizmat",
    "Avtomobillarimizga to’liq ishonchni Kiaga avtomobildan foydalanish bo’yicha yo’riqnomada ko’rsatilgan tavsiyalarga siz tomondan amal qilinganda (oldindan nima bo’lishiga qarab) 60 oy yoki 150 000 km o’tgan masofa davomida uzellar va agregatlarning ishonchli ishlashini ta’minlaydi.",
    "Uzellar va agregatlarning 60 oy yoki 150 000 km davomida ishlashini kafolatlaymiz",
    "Bizning ishonchimiz nafaqat avtomobilingizni kafolatli texnik xizmat ko’rsatish, balki faqat Kianing asl ehtiyot qismlaridan foydalanib, yuzaga kelishi mumkin bo’lgan muammolarni bartaraf etadigan dilerlik tarmog’ining mutaxassislari tajribasi va bilimlariga asoslanadi. Kia dilerlari sizning avtomobilingizni har doim "
    formada " bo’lishini va sizning eng yuqori talablaringizni ham qondirishini ta’minlaydi.",
    "Kia o’z mahsulotlarini doimiy ravishda takomillashtirishga intiladi, bu Sizning avtomobilingizga ham tegishli bo’lishi mumkin, shuning uchun Kia servis kitobida ko’rsatilgan ba’zi shartlar va talablarni maxsus ogohlantirishsiz o’zgartirish huquqini o’zida saqlab qoladi.",
    " Kia faqatgina avtomobillarni sotish bilan cheklanmaydi, balki malakali texnik xizmat ko’rtishni ham ta’minlaydi. Bizning asosiy ustuvor vazifalarimizdan biri Kia avtomobillarini ishlatishda qulaylikni ta’minlashdir",
    "Asosiy afzalliklari ",
    " Kia avtomobillari avtomobil sanoatida yuqori ishlab chiqarish standartlariga muvofiq ishlab chiqarilgan. Aynan shu Kiaga sizga bunday kafolat muddatini taklif qilish imkoniyatini beradi.",
    " Avtomobil uchun kafolat avtomobilni yangi egasiga sotishdan keyin saqlanadi.",
    "Kafolat ishi yuzaga kelganda, ta’mirlash ishlari Kia 1,2 dilerlari bo’lgan dunyoning istalgan nuqtasida qo’shimcha haq olinmasdan amalga oshiriladi. ",
    "Foydali bo’lishi mumkin",
    "Dilerni qidirish",
    "Servisga yozilish",
    "Ehtiyot qismlari",
    "Aksessuarlar"
],
"feedback": [
    " Siz o’z murojaatingizni dilerga yuborishingiz mumkin. O’z kontaktlaringizni qoldiring va so’rov mavzusini aniqlang va biz siz bilan bog’lanamiz.",
    " Ism ",
    "Familiya",

    " Sizning sharhingiz yoki savolingiz ",
    " Savol turini tanlang ",
    " Kia avtomobilining mavjudligi va etkazib berish jarayoni ",
    " Kia ehtiyot qismlari va aksessuarlarining mavjudligi va narxi ",
    " Servis xizmatini ko’rsatish (TXK, kafolat, foydalanish)",
    " Kredit va sug’urta shartlari ",
    " Test -drayvdan o’tish ",
    " Boshqa ",
    " Kia avtomobilining xususiyatlari va narxi ",
    " Korporativ mijozlar uchun shartlar ",
    "Xabarni yuborish orqali men o’z roziligimni bildiraman va Roodell MChJga, shuningdek, ularning topshirig’iga binoan, uchinchi shaxslarga mening shaxsiy ma’lumotlarimni (familiya, ismi, otasining ismi ,yili, oyi, tug’ilgan kuni va joyi, manzili, pasport raqami va pasport berilgan sana va uning organiga berilgan ma’lumotlar; ta’lim, kasb-hunar, ish joyi va lavozimi; uy, ishchi va mobil telefonlar; elektron pochta manzili va xabarni yuborish uchun zarur bo’lgan boshqa ma’lumotlar), shu jumladan yig’ish, tizimlashtirish, to’plash, saqlash, tozalash, foydalanish, tarqatish (shu jumladan transchegaraviy uzatish), shaxsiy ma’lumotlarni shaxssizlashtirish, yo’q qilish, tovarlar va xizmatlar haqida ma’lumot taqdim etish imkoniyati bilan bog’liq bo’lib, ular potentsial ravishda qiziqish uyg’otishi, shuningdek, statistik ma’lumotlarni to’plash va qayta ishlash va marketing uchun zarur. Yuqorida ko’rsatilgan shartlarga muvofiq shaxsiy ma’lumotlarni qayta ishlash uchun 10 (o’n) yilga rozilik beraman. Men ushbu rozilikni men tomondan pochta orqali yozma ariza yuborish yo’li bilan yoki shaxsan imzo bilan topshirilishi orqali bekor qilinishi mumkinligi haqida xabardor qilinganman va roziman.",
    " Ariza yuborish ",
    "Majburiy to’ldirilishi zarur bo’lgan maydon",
    "Telefon raqamini kiriting",
    "Majburiy to’ldirilishi zarur bo’lgan maydon"
],
"dealers": [
    "Toshkent shahridagi Kianing rasmiy dileri",
    "Xarita",
    "Ro’yxat bilan",
    "Bizning manzil:",
    "Sergeli tumani, A. Navoiy mavzesi, Toshkent halqa avtomobil yo’li.",
    " Mo’ljal:",


    " Drivers Village avtomobil saloni qarshisida.",
    "dushanba - yakshanba: 9:00 - 20:00",
    "Telefon: "
],
"about": [
    " Kia haqida batafsil ",
    " Kompaniya haqida ",
    " Brend haqida ",
    " Texnologiyalar ",
    " Kia O’zbekiston kompaniyasi haqida ",
    " Brend ko’rinishi ",
    "Kompani strategiyasining asosi – o’z mahsulotlarini yaratish uchun innovatsiya yondashuvlarni qo’llash orqali iste’molchilarga avtomobildan foydalanishda kutilgan chegaradan chiquvchi noyob tajriba va yorqin taasurotlarni taklif etadi”,
    "Kia brendining butun dunyoda o’ziga xos xususiyati mahalliy bozorda xaridorlarning xohish-istaklarini maksimal darajada hisobga olgan holda yorqin dizaynga ega yuqori sifatli avtomobillarning keng modelini taklif qilishdir.",
    "Brendning asosiy qadriyati mijozlar hayotida ko’proq quvonchli daqiqalarni yaratishga intilish, bu nafaqat avtomobilni muammosiz ishlatish imkoniyatini, balki butun sikl davomida uni boshqarishni noyob tajribasini yaratishdir.",
    " Kia dilerlik tarmog’i ",
    " O’zbekiston Respublikasida eng yosh, rivojlanayotgan dilerlik tarmog’i ",
    "1000 baxtli egalar",
    " O’zbekiston Respublikasida Kia avtomobillari ",
    " Markaziy dizayn - markazi ",
    " Namyang, Janubiy Koreya ",
    " Kompaniyaning asosiy dizayn-markazi avtomobil dizaynining asl g’oyadan ranglar palitrasi va materiallarni tanlashgacha bo’lgan barcha jihatlari bilan shugullanadi. Maxsus sun’iy yo’ldosh aloqa kanali uni boshqa mamlakatlardagi Kia dizayn-markazlari bilan birlashtirish va real vaqtda fikr almashish va global tendlarni tahlil qilish imkonini beradi.",
    " Evropa dizayn-markazi ",
    " Frankfurt-na- Mayne, Germaniya ",
    " Dizayn-markazi qit’ada ham, butun dunyoda Kia brendining yangi uslubini shakllantirishda muhim rol o’ynaydi. Maxsus dizayn jamoasi kelajakning kontseptual avtomobillarini, shuningdek, Yevropa va jahon bozori uchun seriyali modellarni yaratadi.",

    " Amerika dizayn-markazi ",
    " Irvayn, AQSh ",
    " Ishini 2008 yilda Kaliforniyada mintaqaviy shtab-kvartira yonida boshlagan. Mahalliy jamoa indrustiyalarning kelajagini shakllantirishga yordam beradi. Bu erda butun dunyo bo’ylab Kia modellari uchun uslubiy yechimlar modellashtiriladi."
],
"about-history": [
    " Kia tarixi ",
    "75 yillik taraqqiyot va innovatsiya ",
    "1940-gi",
    " Kyungsung Precision Industries Ltd kompaniyasi tashkil etilishi.",
    "15 may 1944 y.- Kyungsung Precision Industries Ltd kompaniyasi tashkil etilgan - Koreyada birinchi velosipedlar va keyinchalik motosikllar ishlab chiqaruvchisi. O’sh davrda birinchi koreys avtomobil ishlab chiqaruvchisi bo’lish orzusi tug’ildi.",
    " Kompaniya KIA Industries deb o’zgartirildi.",
    " 1961 da kompaniya KIA Honda C100 mototsikllarini litsenziyalangan ishlab chiqarishini ishga tushiradi. Mazda bilan hamkorlikda o’n yillikning oxiriga kelib, T2000 va T600 uch g’ildirakli modellari ishlab chiqarildi. Ularning mashhurligi o’zi o’ylab topgan birinchi avtomobilni yaratish uchun sarmoya kiritish imkonini berdi.",
    "1974 da KIA markasining birinchi to’liq o’lchamli avtomobilini ishlab chiqarish boshlandi. Sedan Brisa iste’molchilar orasida mashhurlikka erishdi va xalq avtomobili maqomiga ega bo’ldi. 1 million nusxada sotilgan birinchi koreys avtomobili bo’ldi.",
    " 1986 da birinchi ixcham modelni ishlab chiqarish boshlanadi - KIA Pride. Bir yil o’tgach, kompaniya ushbu avtomobillarning birinchi to’plamini kanada bozoriga yuboradi va tez orada Pride AQShda paydo bo’ladi.",
    " 20-asrning so’nggi o’n yilligi KIA tarixida burilish nuqtasi bo’ldi. Sephia debyuti bo’ldi - kompaniya ichida to’liq ishlab chiqarilgan birinchi avtomobil. Ishlab chiqarish 1992 yilda boshlagan va 5 yil ichida tahminan yarim million nusxada ishlab chiqarilgan edi. 1993 yil, bugungi kunga qadar Sportage Crossoveri KIA ning o’ziga xos xususiyatiga ega bo’lgan model uchun tug’ilgan yil bo’ldi. 1998 yil - KIA Motors Hyundai Motor Group ga qo’shildi ",
    "21 asr ",
    " Kompaniyaning sanoat yetakchilaridan biriga aylanishi",
    "2006 yilda dunyodagi eng nufuzli uchta avtomobil stilistlaridan biri bo’lgan Piter Schreierning Kia bosh dizayneri sifatida kelishi kompaniyaning sanoat yetakchilaridan biriga aylanishini boshlab berdi. Jahon bozorining deyarli barcha segmentlari uchun ko’plab yangi modellarni ishlab chiqishda katta sarmoyalar kiritildi.",


    " O’zbekistonda KIA rasmiy distribyutorini ro’yxatdan o’tkazish. KIA Motors Rusni yaratish. KIA Soulning birinchi avlodi nufuzli dizayn mukofoti Red Dot Design Award ga sazovor bo’lgan Koreya brendining birinchi avtomobili bo’ldi.",
    "AQSh, Djordjiya shtatidagi KIA zavodida ishlab chiqarish boshlandi. O’z ishlab chiqarish maydonchasining ochilishi kompaniyaning dunyodagi eng yirik bozorlardan birida bozor ulushining 15 yillik o’sishiga olib keldi.",
    " 1989 dan beri birinchi marta J.D.Powerga asosan avtomobillarning sifat reytingini premium segmentiga tegishli bo’lmagan brend boshqaradi va u KIA bo’ldi!",
    " Seulning nufuzli, trendli tumani Gangnamda BEAT360 birinchi markazi o’z eshiklarini ochdi. Uning multifunkcional maydoni yuqori sifatli qahvaxonaning qulay muhitida brendning qadriyatlari va eng yangi KIA mahsulotlari bilan tanishish imkonini beradi.",
    " Tarixda birinchi marta Futbol bo’yicha Jahon Chempionati Rossiyada bo’lib o’tadi. KIA Motors turnirning rasmiy hamkori deb hisoblanadi. Noyabrda Kia Motors Rossiya vakolatxonasi mintaqaviy shtab-kvartiraga aylantirildi. Rossiya Federatsiyasidan tashqari, kompaniyaning javobgarlik zonasi yana etti mamlakatni o’z ichiga oladi: Armaniston, Belarus Respublikasi, Qozog’iston Respublikasi, Tojikiston Respublikasi, Turkmaniston, O’zbekiston Respublikasi va Qirg’iziston Respublikasi.",
    " Jenevadagi avtomobillar salonida Imagine by KIA taqdim etildi. U kompaniyaning to’liq elektr transporti sohasida yangi rivojlanish yo’nalishini oldindan namoyon etmoqda.",
    " Yanvarda KIA Motors Prezidenti Xan Vu Pak yangi o’rta muddatli brendni rivojlantirish strategiyasi PlanS ni e’lon qildi. Unga muvofiq, 2025 yilga kelib KIA mahsulot portfelida elektr quvvatli qurilmali 11 ta model bo’ladi.", “Jahon avtomobili”(World Car Awards) mukofotlari tanlovi tarixida ilk bor Koreya kompaniyasiga bosh sovrin topshirildi.KIA Telluride to ’liq o’
    lchamli yo’ ltanlamasi mutlaq hisobda eng yaxshi deb tan olindi, KIA Soul EV shahar krossoverining elektr versiyasi esa "Eng yaxshi shahar avtomobili” deb topildi”.”
],
"about-dealer": [
    " Biznesni rivojlantirish strategiyasiga muvofiq biz O’zbekiston hududida nomzodlarning arizalarini ko’rib chiqamiz.",
    " Dilerlikka davogarlar uchun hujjatlar ro’yxati",
    "E’tiboringizni har bir hududda diler tanlov asosida tanlanishi va biznesni rivojlantirishning ustuvor yo’nalishlariga muvofiq amalga oshirilayotganiga qaratamiz. Yanada samarali hamkorlik qilish uchun dilerlik tarmog’ini rivojlantirish bo’yicha mutaxassisga dilerllikka nomzod quyidagi hujjatlarni taqdim etadi:",
    " Diler maqomini olish tartibi ",
    " Nomzod anketasi ",
    " To’ldirilgan hujjatlar quyidagi elektron pochta orqali yuborilishi kerak:",
    " Afzallik ",

    " 2017-2018-yilda Kia J.D.Power nufuzli agentligidan sifat va ishonchlilik sohasida bir qator nufuzli mukofotlarni qabul qildi.",
    " 2019 yilda brendning jadal rivojlanishi va innovatsion texnologiyalarini ta’kidlaydigan korporativ standartlar yangilandi.",
    " O’zbekistonda Kia modellarining qatori doimiy ravishda yangilanib turadi, bu esa talabga javob beradi.",
    " Distributor muvozanatli narx siyosati va keng ko’lamli aloqalarni amalga oshiradi.",
    " Mijozlar uchun uzaytirilgan kafolat: avtomobillar uchun 5 yil kafolat yoki 150 000 km masofani bosib o’tishi.",
    "Sherik banklar bilan hamkorlikda Kia avtokredit dasturi.",
    "Kia avtomobillari Jizzax EIH hududida ishlab chiqariladi.",
    " Trade-in dasturi bo’yicha yangi Kia avtomobilini sotib olish uchun qulay taklif.",
    "Dilerlikka nomzodlardan kutilayotgan natijalar",
    "Avtomobil biznesidagi ish tajribasi (afzali xorijiy brendning rasmiy dileri sifatida).",
    " Professional jamoa.",
    " Samarali boshqaruv jamoasi.",
    "Barqaror moliyaviy holat.",
    " Kia ning korporativ standartlariga muvofiq dilerlik markazini qurish uchun investitsiyaviy salohiyati. Mavjud binolarni rekonstruksiya qilish va ularni amaldagi standartlarga etkazish imkoni mavjud.",
    " Qanday qilib diler bo’lish mumkin ",
    " Anketani to’ldirish ",
    " Hamkorlikning birinchi bosqichi nomzod anketasini to’ldirishdan iborat.",
    " Anketani yuklab olish ",
    " Anketani yuborish ",
    " To’ldirilgan anketani elektron pochta orqali yuborish kerak ",
    " Anketani oldindan ma’qullash ",
    " Siz tomonan to’ldirilgan anketani olganingizdan va distribyutor tomonidan oldindan ma’qullangandan keyin Sizga hamkorlik shartlari haqida batafsil ma’lumot yuboriladi. Ushbu bosqichda Kia arxitektura va qurilish standartlariga muvofiq dilerlik markazini qanday qilib qurish kerakligini aniqlashga, mavjud dilerlik korxonasida ishlab chiqarish jarayonini eng samarali tashkil etishga yordam beramiz.",
    " Hujjatlarni imzolang ",


    "Kia O’zbekiston tomonidan ijobiy qaror qabul qilingach dilerlikka nomzod bilan mintaqada rasmiy dilerni ochish loyihasini amalga oshirish bo’yicha jarayonlar va bajarilish muddati aks ettirilgan "
    Maqsadlar to ’g’
    risida bayon " imzolanadi.",
    "Qo’shimcha ravishda",
    "Maqsadlar to’g’risida bayon”ni amalga oshirishning barcha bosqichlarida nomzod distribyutorga loyihani amalga oshirish jarayoni haqida batafsil ma’lumot beradi. Distribyutor loyihani amalga oshirish jarayonini nazorat qilish huquqiga ega. "
    Maqsadlar to’ g’ risida bayon "ning asosiy qoidalariga rioya qilmaslik, eskiz loyihasidan sezilarli darajada aniqlangan og’ishlarning mavjudligi yoki taqvim jadvalining jiddiy buzilishi distribyutor uchun loyihani amalga oshirishning istalgan bosqichida erishilgan kelishuvlarni bir tomonlama bekor qilish uchun etarli asosdir.",
    " Sizni hamkorlikka taklif qilamiz va savollaringizga javob beramiz.",
    " Muvaffaqiyatli hamkorlik istagi bilan,",
    " Dilerlik tarmog’ini rivojlantirish bo’limi."
],
"about-design": [
    " Bosh dizayner ",
    " 2019-yilning sentyabr oyidan boshlab Kia dizayni uchun Karim Habib javob beradi. U avtomobil premium brendlari bilan yigirma yildan ortiq hamkorlik tajribasidan so’ng kompaniyaga keldi. Janob Habibning tayinlanishi Kia ga o’z mahsulotlarini yuqori raqobat darajasida rivojlantirishni davom ettirishga imkon beradi.",
    " Kia - bu elektrifikatsiya va mobillik sohasida innovatsiyalarga intilgan, o’sib borayotgan, shuhratli brend hisoblanadi. Men ushbu o’zgarishlarning bir qismi bo’lishdan va avtomobil sanoatida brend pozitsiyasini mustahkamlashga yordam berishdan juda xursandman ",
    " Ushbu so’zlar bilan Karim Habib Kia bilan hamkorlikni boshladi.",
    " Dizayn falsafasi ",
    " Dizaynning markazida Kia noyob uslubini shakllantirish uchun foydalanadigan muxolifat g’oyasi yotadi. Qarama-qarshiliklarning birligi falsafasi bizni ajratib turadi va brendning yangi davrining ramziy boshlanishi hisoblanadi. Kia atrofimizdagi o’zgaruvchan dunyoga moslashadi. Biz atrofimizdagi o’zgarishlardan ilhomlanib, sizni kelajakni yaratishga taklif qilamiz.",
    " Qarama-qarshiliklar birligi ",
    " Yangilikni yaratish",
    " Бренд руҳини ифодаловчи услуб ",
    " Kia dizayn-markazi rahbari yangi logotip haqida ",
    " Ichki dizayn ",
    " Estetika va funktsiyaning muvozanati ",

    "Bu Kia avtomobillarining ichki dizayni kontseptsiyasini eng yaxshi tarzda ifodalash mumkin bo’lgan so’zlar. Ushbu g’oyaning asosi estetika va foydalanish qulayligi o’rtasida uyg’unlik va muvozanatni saqlashdir. Takomillashgan pardoz va to’qimalar, ilg’or texnologiyalar.",
    " Kia dizaynerlari va muhandislari xozirdanoq eng yuqori texnologiyali yechimlarni, qulaylik va yuqori sifat an’analariga hurmatni hisobga olib kelajak inter’yerini yaratmoqdalar."
],
"about-technology": [
    "Kia avtomobillari - nafaqat zamonaviy, jozibali dizayn, balki yuqori sifat va ishonchlilik, boshqarish zavqi va xavfsizligi, qulay va keng axborot-ko’ngilochar imkoniyatlarni ta’minlaydigan eng ilg’or texnologiyalar to’plamidir.",
    " Ilg’or yechimlar ",
    "Kiada biz nafaqat haydovchi uchun balki yo’lovchilar, piyodalar, boshqa transport vositalarining haydovchilari uchun ham maksimal xavfsizlik va qulaylikni kafolatlashga intilamiz, harakat sharoitlarini faol ravishda tahlil qiladigan va kerak bo’lganda haydovchiga yordam beradigan "
    aqlli " avtomobillarni ishlab chiqamiz. Kia avtomobillarning faoliyati va imkoniyatlari savdoda paydo bo’lgan har bir yangi model bilan kengayib bormoqda va bugungi kunda biz ekologiya, yoqilg’I sarfini kamaytirish va telematika sohasida yangi echimlar ishlab chiqmoqdamiz, shuningdek avtonom va elektrlashtirilgan transport davri uchun ilg’or ishlanmalar yaratmoqdamiz.",

    " avtomatik parkovka qilishning intelektual tizimi (SPAS)",
    " Xavfsiz chiqish tizimi (SEA)",
    " Uzoqni yoritish chirog’ini boshqarish assistenti (HBA)",
    " Haydovchi e’tiborini nazorat qilish tizimi (DAW)",
    " Parkovka joyidan orqaga yurib chiqishda ogohlantirish tizimi (RCCW)",
    " Asboblar panelidagi ko’rinmas zonalardagi tasvirlarni aks ettiruvchi “Ko’rinmas zonalarni nazorat kameralari / Kameralar (BVM)",
    " Ko’rinmas zonada avtomobil bilan to’qnashuvni oldini olish tizimi (BCA) ",
    " Ko’rinmas zonalarni nazorat qilish tizimi (BCW)",
    " Chiziqlarda harakatlanish assistenti (LFA)",
    " Harakat chizig’idan chiqib ketishni oldini olish tizimi (LKA)",
    " Frontal to’qnashuvning oldini olish tizimi (FCA)",
    " Yo’l belgilarini aniqlash tizimi (SLIF)",
    " Stop&Go funktsiyasi bilan intelektual kruiz-nazorati (SCC) ",
    " Intelektual kruiz-nazorati (SCC)",



    " Multimedia ",
    " Premium-klass audio tizimi ",
    " Inter’yerni dinamik yoritgichi Mood Lamp",
    " Mobil qurilmalar uchun simsiz zaryadlash ",
    " Yandex. Avto platformasi xizmatlari ",
    " Keng formatli displey va ichki navigatsiyali AVN multimedia tizimi ",
    " Ichki navigatsiyali Kia multimedia tizimlari (AVN)",
    " Navigatsiya o’rnatilmagan Kia multimedia tizimlari (AV)",

    " Qulaylik",
    " Kalit bilan dvigatelni uzoqdan ishga tushirish ",
    " Elektron boshqariladigan adaptiv ilgaklar (ECS)",
    " Smart Key kalitsiz kirish tizimi va dvigatelni tugma bilan ishga tushirish ",
    " Supervision 12.3\ asboblar paneli"
    ",
    " Proektsion displey (HUD)",
    " Aylanma ko’rish tizimi (SVM)",

    " Dvigatellar va transmissiyalar ",
    " Drive Mode Select harakat rejimini tanlash tizimi ",
    " Transmissiyani elektron boshqarish (Shift by Wire)",
    " Kia ning zamonaviy to’liq uzatma tizimlari ",
    " Kia ning zamonaviy uzatma qutilari ",
    " Kia ning zamonaviy dvigatellari ",
    " 8DCT robotlashtirilgan transmissiya "
],
"brand-kia": [
    "Logotip",
    "Falsafa",
    " Manifest ",
    " Ilhom manbai ",
    " Qadriyatlar",
    " Maqsad ",
    " Ilhomlantiruvchi harakat ",
    " Ilhom manbai: yangi logotipning manosi",
    " Brendning to’liq transformatsiya timsoli sifatida yangi logotip ",
    " Insoniyatning evolyutsiyasi migratsiya orqali sodir bo’ldi. Tarix davomida odamlar ko’chgan, yangi qit’alarni kashf etdganlar. Bu istak va harakatga bo’lgan ehtiyoj butun insoniyatning DNKsiga kiritilgan. Biz harakatda bo’lganimizda, biz yangi olamlarni ochamiz, yangi taassurotlar olamiz, yangi odamlar bilan tanishamiz, yangi istiqbollarni ochamiz. Biz ilhomlanamiz ",
    " Harakat doimiy kontseptsiya bilan bog’liq - atrof-muhit, bo’shliqni o’zgarishi va natijada o’zimizdagi o’zgarishlar bilan bog’liq. Siz harakat qilayotganingizda, o’ylash uchun vaqt bor. Harakat fikrlash, ijodkorlik, yangi g’oyalar va taraqqiyotni rag’batlantiradi.",
    " Qarama-qarshiliklar birligi ",
    " Sizga yangi dizayn falsafasini taqdim etamiz — qarama-qarshiliklar birligi.",
    " Kia noyob uslubini shakllantirish uchun taqqoslab ko’rish g’oyasidan foydalaniladi. Biz aniq dizaynni yaratish uchun aloqalar va kontrastni yo’q qilish kontseptsiyalarini qo’llaymiz ",
    " Qarama-qarshiliklar birligining falsafasi bizni ajralib turishimizga imkon beradi va brendning yangi davrini ramziy boshlanishini aks ettiradi. Kia atrofimizdagi o’zgaruvchan dunyoga moslashadi. Biz atrofimizdagi o’zgarishlardan ilhomlanib, sizni biz bilan birgalikda kelajakni yaratishga taklif qilamiz.",
    " Har qanday ijodkorlik harakatdan boshlanadi ",
    "Iste’molchilar, mahalliy jamoalar va umuman jamiyat uchun barqaror mobil yechimlarni yaratadigan dizaynerlar sifatida Kiada bizning maqsadimiz siz harakat qilayotganingizda va kerakli va qulay xizmatlarni taqdim etishda sizni ilhomlantiradigan innovatsion mahsulotlarni yaratishdir, har bir inson uchun eng qimmatbaho resurs - bu uning vaqti.",
    " Biz Ilhom, ehtiros va g’ayrat markazida tug’ilganmiz. O’sish va taraqqiyotga bo’lgan munosabatimiz butun dunyodagi har bir Kia xodimida namoyon bo’ladi. Va biz har kuni brendning maqsadini amalga oshirishga intilamiz.",
    " Harakat g’oyalarga Ilhom beradi ",
    " Kiada rassomlar va neyrobiologlar bilan hamkorlik qilib, biz har bir odamni unga qaraganda ilhomlantirishga mo’ljallangan animatsiyani yaratdik.",
    "Ko’plab tadqiqotlar natijasida biz san’at asarlari tabiatdagi harakatning mohiyatini tezlikka bog’liq holda rangni o’zgarishi kabi usullar bilan shaklni soddalashtirish orqali ochib berdik.",
    " Okeandagi harakat ",
    " To’lqinlar harakati to’liq sho’ng’ish hissini yaratadi.",
    " Yerdagi harakat ",




    " Tabiatdagi zarrachalarning harakati tinchlanishga yordam beradi.",
    " Havoda harakat ",
    " Zarrachalarning ajoyib harakati mavjudlik hissini yaratadi.",
    " Oldinga harakat qilish, doimiy harakat va takomillashtirish – mana shu bizning o’sish mentalitetimizdir ",
    " Harakat Kia dagi mentalitetimizning muhim qismidir.",
    " Uni kompaniyaning barcha darajalarida barcha xodimlar tomonidan taqsimlanadi.",
    " Kia avtomobil ishlab chiqarishning uzoq tarixiga ega. Ammo aniqroq qilib aytsak, biz 1944 yilda velosiped ishlab chiqarishdan boshladik.",
    "Shundan beri biz 75 yil davomida odamlarni harakatga keltirdik. Biz odamlarni jismonan va hissiy jihatdan bir-biri bilan birlashtirib, odamlarni bir nuqtadan ikkinchisiga ko’chirishga yordam beradigan yechimlarni g’urur bilan taqdim etamiz.",
    "Ko’rinib turganingizdek, harakat har doim bizning brendimizning yuragida bo’lib, odamlarning biznesimizning markazida harakatlanishi va bu bizning sanoatimizdagi har qanday o’zgarishlardan qat’iy nazar, kelajakda qoladi.",
    " Ijodiy fikrlash, innovatsiya va taraqqiyot - bizning hayotiy mentalitetimizdir ",
    " Biz ushbu qadriyatlar iste’molchilarimiz tomonidan e’tirof etilishiga ishonamiz. Ilg’or dunyoqarashga ega bo’lgan, optimistik va ijobiy o’zgarishga va kelajakka moslashishga tayyor bo’lgan, yangi g’oyalar bilan boshqariladigan va har narsada imkoniyatlarni ko’radigan insonlar.",
    " "
    Nima uchun " degan savolga to’g’ri javob berish— bu bizning brendni maqsadiga erishish uchun juda muhimdir. Ushbu tafakkurni o’zida mujassam etgan va har kuni unga ergashadigan brend bo’lishi –mana shundan biz barchasini boshlaganmiz.",
    " Kiada, biz bu harakatning g’oyalarga Ilhom berishiga ishonamiz. Shuning uchun Ilhom olishingiz va fikringizni hayotga tatbiq etish uchun ko’proq vaqt topishingiz mumkin bo’lgan joy yaratamiz ",
    " Bu bizning brend mavjud bo‘lishining maqsadi. Biz sizga nafaqat mahsulotlarimizdan ilxomlanadigan muhit yaratamiz, balki shourumlarimizda bo’lib mahsulotlarimiz bilan o’zaro munosabat qilish tajribasiga ham ega bo‘lasiz.”
    "Bundan tashqari, siz o’zingizning oilangiz va do’stlaringiz bilan muloqot qilish, sayohat qilish yoki faqat dam olish kabi eng ko’p ilhomlantiradigan vaqtni toppish uchun mazmunli va qulay xizmatlarni taqdim etamiz.",
    " Yangi qadriyatlar, maqsadlar va dizayn falsafasi ",
    " Yangi Kia bilan biz avtomobil ishlab chiqaruvchisidan tashqariga chiqamiz va yangi mobillik davrining brendiga aylanamiz ",
    "Odamlar nafaqat mahsulot jihatidan, balki xizmat ko’rsatish nuqtai nazaridan ham mobillik echimlari ehtiyojlarini tushunadigan va har bir insonning eng qimmatbaho resursi — vaqtni hisobga olgan holda qulay xizmatlarni taklif etadigan brend.",
    " Va bu faqat so’zlar emas, balki biz amalga oshiradigan va biz qilayotgan har bir narsada unga rahbarlik qiladigan brendning maqsadi.",
    " Kia atrofimizdagi o’zgaruvchan dunyoga moslashadi. Biz atrofimizdagi o’zgarishlardan ilhomlanib, sizni kelajak yaratish uchun bizga qo’shilishga taklif qilamiz "
],
"configurator": [
    "dan",
    "gacha",
    "Dvigatel",
    "Benzin",
    "Uzatmalar qutisi",
    " Dvigatel va transmissiya ",
    " Ishlab chiqarish yili ",
    " Dvigatel ",
    "Interyer",
    "Avtomat",
    "Yuritma",
    " Old ",
    " Bir qadam orqaga ",
    " Keyingi ",
    " Nima kiradi ",
    " Rasm tanlangan konfiguratsiyaga mos kelmasligi mumkin. Avtomobilning rangi ushbu saytda taqdim etilganlardan farq qilishi mumkin.",
    " metall ",
    " Qora, tabiiy charm (WK)",
    " Qora, sun’iy charm (WK)",
    " Qora/ qora + kulrang (GYT)",
    " Qora, tabbiy charm (WK)",
    " Qora kulrang qo’shimchalar bilan, mato qoplamasi (WK)",
    " To’q sariq, tabiiy charm (DNN)",
    " Asosiy ",

    " Kreditlarni hisoblash ",
    " Avtomobil narxi ",

    " Boshlang’ich to’lov ",
    " Kredit summasi ",
    " Oylik to’lov ",
    " so’m / oy ",
    " Kredit muddati ",
    " Kredit stavkasi ",
    " Hisoblash ",

    "Ekster’yer",
    " Diodli yorug’lik faralari (LED) ",
    " Diodli kunduzgi yurish chiroqlari (LED DRL)",
    " Diffuzorli sportga oid orqa bamper ",
    "Interyer",
    "60 / 40 nisbatda yig’iladigan, suyanchiqli o’rindiqlar ",
    "yukni qotirish uchun setka",
    " Xavfsizlik ",
    "Frontal xavfsizlik yostiqchalari",
    " Yon yostiq va xavfsizlik pardalari ",
    " Kurs barqarorligi tizimi (ESC)",
    " Faol boshqaruvning integratsiyalashgan tizimi (VSM)",
    " Yuqoriga qo’zg’alishga yordam berish tizimi (HAC)",
    " Kutilmaganda tormozlash haqida ogohlantirish tizimi (ESS)",
    " Kutilmaganda aloqa tizimi ERA-GLONASS ",
    " Shinalardagi bosimni nazorat qilish tizimi (TPMS)",
    " Bolalar kreslosi uchun ISOFIX qo’shimchalari ",
    " To’liq o’lchamli yengil qotishmali zaxira g’ildiragi ",
    "Komfort",
    " Ko’p funktsiyali rul chambaragi ",
    " Mobil telefonni ulash uchun Bluetooth ",
    " Harakat rejimini tanlash tizimi (Drive Mode Select)",
    " Kruiz nazorati ",
    " Elektr uzatmali old va orqa oyna ko’targichlar ",
    " Auto funktsiyali haydovchi oyna ko’targichi",
    "Chiroq datchigi",
    " Markaziy qulfni masofadan boshqarish tugmasi ",
    " Radio va USB ulagich bilan audio tizim (6 dinamik) ",
    " Konditsioner ",

    " Oyna yuvish moslamalarini isitish ",
    " Elektr uzatmali va isitgichli orqani ko’rish yon oynalari ",
    " Old o’rindiqlarni isitish ",
    "Rul chambaragini isitish",
    " 215/60 R16 shinalar bilan 16\” yengil qotishma g’ildiraklar ",
    " Yorug’lik diodli (LED) tumanga qarshi chiroqlar ",
    " Rul chambaragi va charm qoplama bilan transmissiya selektr ruchkasi ",
    " Metallga o’xshash qo’shimchalar bilan old panel va eshiklar qoplamasi (Metal Paint)",
    " Mato bilan qoplangan o’rindiqlar ",
    " Ikki zonali avtomatik iqlim-nazorati ",
    " Parkovka qilishning dinamik chizig’i bilan orqani ko’rish kamerasi ",
    " Old oyna bug’lanishini oldini olish avtomatik tizimi ",
    " Avtomatik qoraytirgichli salon oynasi (ECM)",
    " Orqani ko’rish yon oynalarini yig’uvchi elektr uzatma ",
    " Parkovka qilishning old va orqa datchiklari ",
    " Android Auto va Apple Carplay tizimini qo’llab-quvvatlovchi 10.25\" rangli displeyli navigatsiya tizimi ",
    " Android Auto va Apple Carplay tizimini qo’llab-quvvatlovchi 8\" rangli displeyli multimedia tizimi ",
    " Old oynani elektr isitish ",
    " 215/55 R17 shinali 17 / engil qotishmali disklar",
    " Xrom bilan bezaklangan tashqi eshik tutqichlari ",
    " Yorug’lik diodli (LED) orqa fonarlar ",
    " Yog’och teksturalar (HydroWood) ostida old panel va eshik qo’shimchalar bezagi",
    " Charm bilan qoplangan o’rindiqlar ",
    " Interyer elementlarni satin xromi bilan bezash va qora yaltiroq qo’shimchalar",
    " Sun’iy charm bilan bezalgan eshik paneli va markaziy konsol ",
    " Yomg’ir datchigi ",
    " Ikkinchi qatordagi yo’lovchilar uchun deflektorlar ",
    " Elektr uzatmali sozlamalarga va bel tiragichga ega haydovchi o’rindig’i ",
    "Auto funktsiyali haydovchi va old yo’lovchi oyna ko’targichi ",
    " Smart Key kalitsiz kirish tizimi va tugma bilan dvigatelni ishga tushirish ",
    " Yukxonani ochishning intellectual tizimi ",
    " Kalit bilan uzoqdan dvigatelni ishga tushirish ",
    " Autohold funktsiyali elektr to’xtab turish tormozi (EPB) ",
    " 4.2 rangli TFT displeyli Supervision asboblar paneli’’",
    "Ikkinchi qator yo’lovchilari uchun mobil qurilmani mobil zaryadlash uchun 2 ta USB ulagichi ",
    " Orqa o’rindiqlarni isitish ",
    " Panoramik tom va elektr uzatmali lyuk ",
    " Loyihalashtirilgan turdagi yaqin va uzoqni yorishtiradigan chiroqlarning yorug’lik diodli (LED) faralari",
    "Old panel va eshiklarni ingichka chiziqlardan nozik naqshli qo’shimchalar bilan bezash (Hairline Pad)",
    " Salonning yorug’lik diodli (LED) yoritish chirog’i ",
    " Sozlamalarni personallash imkoniyatiga ega Mood lamp interyerni dinamik yoritish chirog’i (64 ta rang)",
    " Haydovchining tizza xavfsizlik yostig’i ",
    " Bolalarni orqa eshik qulflarini tasodifiy ochib yuborishidan avtomatik (elektron) bloklash tizimi ",
    " Haydovchi o’rindig’i holatini sozlash xotirasi ",
    " Elektr uzatmali sozlamalarga va bel tiragichga ega yo’lovchi o’rindig’i ",
    " Relaxation seat"
    relaksiyatsiya holatini qo ’shimcha sozlashga ega qulay yo’
    lovchi o ’rindig’
    i” ",
    " Old o’rindiqlarni ventilyatsiyalash ",
    " 4 kamerali aylanma ko’rish tizimi ",
    " 12.3 "
    rangli TFT displeyli Supervision to ’liq raqamli asboblar paneli’
    ",
    " 12 dinamikli BOSE audio tizimi ",
    " Mobil telefonni simsiz zaryadlash ",
    " Ko’rinmas zonalarni nazorat qilish tizimi (BCW)",
    " Parkovka joyidan orqa bilan chiqish vaqtida ogohlantirish tizimi (RCCW)",
    " Asboblar panelida ko’rsatib turuvchi ko’rinmas zonalarni nazorat qilish kameralari (BVM)",
    " Xavfsiz chiqish tizimi (SEA)",
    " 235/45 R18 shinalar bilan 18\" engil qotishmali disk ",
    " Sport dizaynining radiator reshotkasi ",
    " Sport old bamperi ",
    " Shift bezagi va qora rangdagi kuzov tayanchlari ",
    " \" GT Line\" emblemali sport rul chambaragi ",
    " Yukxona qopqog’ida spoyler (qora rangda)",
    " Pedallardagi va eshiklardagi alyumin qoplamalar ",
    " Rul osti \ “barglar\” uzatmalarni o’zgartirish ",
    " GT Line emblemasi ",
    " Tomdagi reilinglar ",
    " Kuzovni Ikki rangli bo’yoqqa bo’yash (ixtiyoriy) ",
    " Proyekciya turidagi galogen faralar ",
    " Tumanga qarshi chiroqlari ",
    " Kulrang qo’shimchalar ",
    " Yukxona bo’linmasining polkasi ",
    " Chiroq datchigi ",
    " Iqlim- nazorati ",
    " 3.5 displeyli asboblar paneli\"",
    " Auto funktsiyali haydovchining oyna ko’targichi (yuqoriga/pastga)",
    " Parkovka qilishning orqa datchiklari ",
    " Kruiz- nazorati ",
    " Drive Mode Select harakat rejimini tanlash tizimi (mexanik transmissiya versiyadan tashqari)",
    " USB zaradkaning qo’shimcha ajratgichlari ",
    " Mobil qurilmalarni ulash uchun Bluetooth ",
    " Frontal havfsizlik yostiqchalari ",
    " Yon yostiqlar va xavfsizlik pardachalari ",
    " Vaqtincha foydalaniladigan kulrang zapas g’ildiraklar ",
    " Yorug’lik diodli kunduzgi yurish chiroqlari (LED DRL)",
    " Yorug’lik diodli (LED) gabarit chiroqlar ",
    " Qora yaltiroq qo’shimchali radiator reshotkasi ",
    " Karkassiz oyna tozalagich \"Aero Blade\" ",
    " To’liq o’lchamli zapas g’ildirak ",
    " Yorug’lik diodli (LED) faralar ",
    " Printli qora yaltiroq qo’shimchalar ",
    " Salonni yorug’lik diodli (LED) yoritish chiroqlari",
    " Mato +eko-charm bilan kombinatsiyalangan bezakli o’rindiqlar ",
    " Sozlanadigan markaziy tirsakqo’ygich ",
    " 7\" Supervision displeyli asboblar paneli ",
    " Stakandon bilan orqa tirsakqo’ygich ",
    " Parkovkaning old datchigi ",
    " Orqani ko’rish oynasini yig’ish elektr uzatmasi ",
    " Bose audio tizimi ",
    " Markaziy konsoldagi orqa yo’lovchilar uchun havo kirish joylari",
    " Elektr uzatmali lyuk ",
    " Eko charm bilan bezatilgan o’rindiqlar ",
    " Elektromexanik to’xtab turish tormozi (EPB)",
    " Loyihalashtirilgan ekran (HUD)",
    " Markaziy konsoldagi mobil qurilmalar uchun simsiz zaryadlash ",
    " 235/65R shinalar bilan 17\" engil qotishmali disklar ",
    " Reflektor yorug’lik diodli (LED) faralar ",
    " Mato bilan qoplangan o’rindiqlar ",
    " “Metall ko’rinishidagi” qo’shimchalarga ega old panel elementlari»",
    " TFT 4,2 displeyli asboblar paneli\"",
    " Oyoq tormozi ",
    " Apple Carplay / Android Auto qo’llab-quvvatlovchi 8\" multimedia tizimi”,
    " 6 dinamikli audio tizim ",
    "Haydovchi o’rindig’ining 10 ta elektr sozlovchisi (shu jumladan, 2 ta bel yo’nalishida)",
    " Shinalardagi bosim datchigi ",
    " Loyihalashtirilgan displey 8\" (HUD) ",
    " Charm bilan qoplangan "
    Premium» " o’rindiqlar,
    " Orqa oynalarning kuchaytirilgan tonirovkasi",
    " Konditsioner ",
    " Atermal oyna bilan qoplash ",
    " Bolalarni orqa eshik qulflarini tasodifiy ochib yuborishidan avtomatik (elektron) bloklash tizimi ",
    Mato + eko charm qo’ chimchali o’ rindiqlar ",
    " Yuqoriga qo’zg’alishda yordam berish tizimi (HAC)",
    " Qiyalikda tormozlashda yordam berish tizimi (DBC)",
    " Haydovchi o’rindig’ining elektron sozlash ",
    " Yo’nalish barqarorligi tizimi (ESC)",
    " Ko’rinmas zonalarda to’qnashuvdan ogohlantirish (BCW)",
    " Haydovchi o’rindig’ining bel tirkagichi ",
    " Ventilyatsiyalanadigan old o’rindiqlar ",
    " Simsiz zaryadlash (smartfon uchun)",
    " Markaziy konsolda USB zaryadlashning qo’shimcha ajratgichi ",
    " Haydovchi va old yo’lovchining o’rindig’ini elektr sozlash ",
    " Markaziy konsolda mobil qurilmalar uchun simsiz zaryadlash ",
    " Mobil qurilmalarni ulash uchun Bluetooth ",
    " Charm bilan qoplangan o’rindiqlar ",
    " “Yog’ochli” qo’shimchalarga ega old panel elementlari»",
    " Kuzovning old va markaziy tayanchlarini mato bilan qoplash ",
    " Old oyna uchun akustik plyonka",
    " Ikkinchi qator uchun USB zaryadlash ajratgichi ",
    " Xromlangan eshik tutqichlari (tashqi)",
    " Old va orqa bamperda kumush dekorativ qoplamalar ",
    " 235/60R shinalarga ega 18\" engil qotishmali disklar ",
    " Isitgichli chuqur tonirovkali orqa eshik oynalari va beshinchi eshik oynalari ",
    " Ikkinchi qator o’rindiqlar uchun havo chiqish joylari ",
    " Yuvish suyuqligining past darajadagi indikatori ",
    " 12,3’’ TFT rangli displayli Supervision asboblar paneli",
    " Parkovka qilishning old datchigi ",
    " To’liq o’lchamli yengil qotishmali zaxira g’ildiragi ",
    " Elektr Child Lock ",
    " Kuzov balandligini avtomatik sozlash tizimi ",
    " Avto funktsiyasiga ega old va orqa oyna ko’targich",
    " Atermal old va old yon tomon oynalar ",
    " Smartkey kalitsiz kirish tizimi va dvigatelni tugma bilan ishga tushirish ",
    " Dvigatelni uzoqdan ishga tushirish (Smart Key uchun)",
    " Elektroxromli orqani ko’rish oynasi (ECM)",
    " Yo’lovchi o’rindig’ini 10 ta yo’nalishlar bo’yicha elektron sozlash (shu jumladan, belning 2 yo’nalishi bo’yicha)",
    " Yukxona tomonidan 2-qator o’rindiqlarni masofadan yig’ish ",
    " 3 qator o’rindiqlarni 50 / 50 yig’ilishi ",
    " Orqa qator o’rindiqlar uchun konditsioner ",
    " 2-qator uchun quyoshdan saqlaydigan pardalari ",
    " Mobil qurilmalar uchun simsiz zaryadlash ",
    " Nappa premial charm bilan qoplangan o’rindiqlar ",
    " Hajmli naqsh va bezaklar bilan qoplangan old panel elementlari ",
    " Yukni mahkamlash uchun setka",
    " 19/235r shinalarga ega 19\" yengil qotishma disklari ",
    " Proyekciyali diodli (LED) yorug’lik faralari ",
    " Old yon xavfsizlik yostiqlari + pardachalar ",
    " Old oynadagi proekcion displeyi (HUD)",
    " Orqa qatordagi yo’lovchilar to’g’risida eslatib turish (ROA)",
    " 4 ta kamerali aylanma ko’rish tizimi (SVM)",
    " Asboblar panelida ko’rinmas zonalarni tasvirini ko’rsatish kameralari (BVM)",
    " Rul ostidagi almashlab ulash uzatmalari ",
    " KPP elektron selektori ",
    " Yukxonani ochishning intellektual tizimi (Smart Tailgate)",
    " Mood lamp interyerni yoritish",
    " Haydovchi o’rindig’ini xotira funktsiyasiga ega 14 xil elektron sozlash (shu jumladan 4 ta bel sohasida)",
    " Qora plastikdan tayyorlangan old bamper ",
    " 205/60R16 shinalarga ega 16"
    yengil qotishmali disklar ",
    " Eshiklar oynasi va beshinchi eshik oynalarini tonirovkasi ",
    " Avtomatik qoraytirgichli orqani ko’rsaruvchi salon oynasi (ECM)",
    " Android Auto va Apple Carplayni qo’llab-quvvatlovchi 8 "
    multimedia tizimi,
    "6 dinamiklar ",
    " 3.5 displeyli asboblar paneli”",
    " Dinamik liniyali belgilarga ega orqani ko’rish kamerasi ",
    " Yukxonani yoritish ",
    " Proyekcion turdagi galogen faralar (linzalangan)",
    " Atermal oyna bilan qoplash ",
    " Xromlangan hoshiyali yaltiroq radiator reshotkasi",
    " Xira xrom bilan bezatilgan interyer elementlari ",
    " Sun’iy charm va qora yaltiroq interyer elementlari bilan jihozlangan asboblar paneli soyaboni",
    " Sun’iy charm bilan qoplangan eshik paneli ",
    " Saqlash uchun boksga ega old tomon markaziy tirsakqo’ygich",
    " "
    Aero blade " karkassiz oyna tozalagichlar»",
    " Avto funktsiyasiga ega old oyna ko’targichi (yuqoriga/pastga)",
    " Alohida iqlim nazorati ",
    " Smart Key kalitsiz kirish tizimi va dvigatelni tugma bilan ishga tushirish",
    " 215/55R17 shinalarga ega 17 "
    yengil qotishmali disklar ",
    " Orqa bamperning dekorativ kulrang himoyasi ",
    " Diodli yorug’lik faralari (LED)",
    " Charm bilan qoplangan o’rindiqlar ",
    " 4.2’’ TFT rangli displeyli Supervision asboblar paneli",
    " Mood Lamp interyerning dekorativ yoritgichi",
    " Haydovchi o’rindig’ining bel tirkagichini elektron sozlash ",
    " Markaziy konsolda mobil telefonni simsiz zaryadlash ",
    " Orqa yon oynalar pardachalari ",

    " Avtomobilni bronlash",
    "Ariza bergandan so’ng tanlangan diler batafsil ma’lumot olish uchun siz bilan bog’lanadi",
    "Bronlash"
],
"model-k5-desc": [
    " mavjud butliklar ",
    " Biz bilan bog’laning ",
    " G’ayritabiiy imkoniyatlar ",
    "8-pog’onali avtomatik transmissiya",
    " Yangi Smartstream 2.5 GDI dvigateli ",
    " DIZAYN ",
    " Ta’sirchanlarni jalb qiladi",
    " Kia K5 Kia avtomobillar dizaynining yangi davrini ochadi. Ushbu innovatsion sedanda jasur va ishonchli profil bilan to’ldiriladigan dinamika va qulaylik birlashtirilgan. Uning nafisligi detallarga diqqat bilan qaraganda seziladi.",
    " Kuzovning elegant ko’rinishi",
    " Dinamik yon profil, noyob xrom qoplamali molding va "
    Fastback " uslubidagi siluet, yukxona konturiga silliq oqadigan, zamonaviy va ishonchli ko’rinish hosil qiladi.",
    " Chiroyli diodli yorug’lik faralari ",
    " Proyekcion turdagi yorug’lik diodli faralar va kunduzgi yurish chiroqlari shaklidagi "
    yurak urishi " grafik elementi avtomobilning texnologik va futuristik dizaynini ta’kidlaydi.",
    "Radiator reshetkasi",
    " "
    Yo ’lbarsning tabassumi" firma uslubidagi radiator reshetkasi qiziqtiruvchi uch o’lchamli rasmga ega bo’lgan. Yacheykalar dizayni akula terisi teksturasini eslatadi.",
    " Orqa bamperning sport dizayni ",
    " Kumush diffuzor, qo’sh xromlangan bezak yangi Kia K5 tezlikni sevish va sport ruxini ta’kidlaydi. Orqa chiroqlarning noyob rasmi "
    yurak urishi "grafik mavzusini davom ettiradi”.",
    "18 "
    yengil qotishmali disklar ",
    " Sport dizaynli qotishma g’ildiraklari avtomobilning dinamikasini ta’kidlaydi.",
    "DRAYV",
    " His-tuyg’ularni beradi ",
    "Kia K5 nafaqat yuqori darajadagi himoyani, balki yanada aniqroq boshqaruv va qiziqarli dinamikani ta’minlaydigan muhim konstruktiv yaxshilanishlarga ega bo’lgan yangi platformaga asoslangan. Faol va passiv xavfsizlikning zamonaviy tizimlari haydovchiga va har bir yo’lovchiga g’amxo’rlik qilib, eng qat’iy talablarga javob beradi.",
    " Yangi N3 platformasi",
    " Uchinchi avlod platformasi – bu rulda boshqarish, shassi elementlari, transmissiyalar va kabina qavatining joylashishini aniqlaydi, bu salonni yanada kengroq qilish, avtomobilning aerodinamik xususiyatlarini yaxshilash, uning ishlashi, barqarorligi va xavfsizligini ta’minlaydigan Kianing yangi standartidir.",
    "8-pog’onali avtomatik transmissiya",
    " K5ning avtomatik transmissiyalari yonilg’i samaradorligini oshirish va mukammal ishlash ko’rsatkichlari uchun eng ilg’or texnologiyalarni birlashtiradi.",
    " Yaxshilangan aerodinamika ",
    " Kuzov shakli va aerodinamik elementlarning maxsus dizayni tufayli kuchaytirilgan aerodinamika.",
    " Harakat rejimini tanlash ",
    " Haydovchining individual xoxishlariga maksimal muvofiq keladigan haydash rejimini tanlash imkonini beradi ",
    " GT Line ijrosi ",
    " GT line ijroli Kia K5 eksteryer va interyer elementlarning noyob dizaynini taqdim etadi va uning sport salohiyatini to’liq ochib berish imkonini beradi.",
    " Dvigatel ",
    " Samarali va kuchli ",
    " Yangi Kia K5 kuch agregatlari juda samarali va kuchli. Ajoyib dinamika va yonilg’i tejamlilik uchun 8-pog’onali avtomatik transmissiya bilan birga agregatlangan yangi 2.5 l GDI dvigatelli Kia K5 rulida haqiqiy zavqni his eting.",
    " Quvvat ",
    " Aylanish momenti ",
    " 0 dan 100 km/soatgacha bo’lgan tezlik (ushbu dvigatel uchun minimal qiymat bilan)",
    " TEXNOLOGIYALAR ",
    " Professionallarni hayratga soladi ",
    " Avtomobilning sport ruhini aks ettirgan holda, K5 saloni haydovchiga qaratilgan bo’lib, barcha boshqarish elementlari qulay joylashtirilgan. Tasdiqlangan ergonomikadan tashqari, K5 interyeri "
    texnologik " his - tuyg’ularni qo’zg’atadi. Puxta o’ylangan intellectual interfeys turli xil kommunikatsiya, comfort va o’yin-kulgi sozlamalarga kirish imkonini beradi.",
    " 12,3 “asboblar paneli",
    " Supervision to’liq raqamli boshqaruv paneli sizni yo’ldan chalg’itmasdan barcha kerakli ma’lumotlarga kirishni ta’minlaydi.",
    " Simsiz zaryadlash ",
    " Simlarni ishlatmasdan smartfonni zaryad qilish. Uni markaziy konsolning maxsus bo’limiga qo’ying. Yashil indikato zaryadlash tugallanganligini bildiradi.",
    " Proyekciyali displey (HUD)",
    " Proyekciyali displey haydovchining qarash chizig’ida old oynaga ma’lumotlarni ko’rsatadi.",
    "DRIVE WISE",
    " Haydovchiga yordam beruvchi zamonaviy tizimlar ",


    " Zamonaviy xavfsizlik va haydovchiga yordam berish tizimlar majmui haydashni xavfsiz va qulay qiladi. Datchik va kameralar nafaqat yo’l va harakatni kuzatadi, balki haydovchining reaktsiyalarini ham nazorat qiladi. Kia avtomobilni boshqarishni yuqori darajada qulay qilish bo’yich barcha ishlarni qilmoqda.",
    " Asboblar paneliga (BVM) tasvirlanadigan ko’rinmas zonani nazorat qilish uchun kameralar",
    " Agar burilish signali yoqilgan paytda to’qnashuv ehtimoli mavjud bo’lsa, BVM tizimi asboblar panelida kameradan tasvirni ko’rsatib, ko’rinmas joylarda yuzaga kelishi mumkin bo’lgan to’qnashuv haqida ogohlantiradi.",
    " Avtomobildan xavfsiz chiqish tizimi (SEA)",
    " Avtomobilning orqa qismidagi radarlardan foydalanib, SEA tizimi yaqinlashib kelayotgan avtomobilarni kuzatib boradi va mashinadan chiqib ketadigan yo’lovchilarni ogohlantiradi. Tizim, shuningdek, yaqinlashib kelayotgan mashina o’tib ketgunga qadar bolalar uchun elektron xavfsizlik qulfini faollashtiradi.",
    " Parkovkadan orqa bilan chiqishda ogoxlantirish tizimi (RCCW)",
    " Parkovkadan orqa bilan chiqishda, tizim bir-birini kesib o’tgan yo’nalishda harakatlanadigan ob’ektlarni kuzatib boradi. Agar biron-bir tomondan to’siq aniqlansa, tizim ob’ekt o’tgunga qadar ovozli va chiroqli signallarni beradi.",
    " QULAYLIK ",
    " Talabchanlarni o’ziga jalb qiladi ",
    " Bir qarashda, Kia K5 da qo’llaniladigan odatiy echimlar sizning kundalik hayotingizning bir qismiga aylanganda haqiqiy ma’noga ega bo’ladi. Avtomobil har kuni sizni o’zining takrorlanmasligi bilan quvontirishi uchun bezagi, funksionalligi yoki qulayligini oshirish maqsadida K5ning turli variantini tanlang.",
    " Ko’proq joy ",
    " Kia K5 salonida kengaytirilgan g’ildirak bazasi tufayli oyoqlar uchun ko’proq joy paydo bo’ldi va kabinaning pasaytirilgan poli bilan birgalikda qo’shilgan qiya tomi esa bosh va elkaga joyni cheklamaydi.",
    " Aylana ko’rish tizimi (SVM)",
    " Cheklangan joylarda parkovka qilishda avtomobildan chiqmasdan ishonch bilan manevr qilishingiz uchun bir nechta kameralar avtomobil atrofidagi keng ko’lamli 360 gradusli ko’rishni ta’minlaydi.",
    " Dvigatelni masofadan ishga tushirish ",
    " Smart key masofaviy ishga tushirish funktsiyasi dvigatelni masofadan turib ishga tushirish va qizdirish va iqlim nazorat tizimini faollashtirish imkonini beradi.",
    " Old o’rindiqlarning elektr uzatmasi va ventilyatsiyasi",
    " Elektr uzatmali old o’rindiqlar bel tiragichi, isitish va ventilyatsiya bilan jihozlangan.",
    " Panoramik tom ",

    " Egilish va siljish funktsiyasi maksimal erkinlik va bo’sh joy tuyg’usini beradi.",
    " Yo’lovchi o’rindig’i \ "
    Relaxation seat\ "",
    " Old yo’lovchining qulayligini oshirish uchun o’rindiqning holatini relaks holatiga o’tkazish uchun qo’shimcha sozlamalar mavjud.",
    " ONLAYN OLDINDAN BUYURTMA ",
    " Kia K5ni bronlang"
],
"model-stinger-desc": [
    " TEZ KUNDA ",
    " YANGI ",
    " Orzu qiling ",
    " Drive Wise xavfsizlik tizimlari ",
    " 370 ot kuchiga ega 3.3 V6 T-GDI dvigateli",
    " To’liq uzatma: qulaylik va xavfsizlikning birikmasi ",
    " Revolyutsion drayv ",
    " Yangi Kia Stinger avtomobilni qadrlaydiganlar qalbida yashovchi, haydash ehtirosining timsoli sifatida yaratilgan. Yangi Kia Stinger oldida kuch va uslubning yangi davrini, boshqaruv va dinamikani, shuningdek, unutilmas his-tuyg’ularni kashf eting!",
    " AERODINAMIKA ",
    " Shamol tomon shoshiling ",
    " Klassik proportsiyalar aerodinamika va shovqinlarni so’ndirish sohasidagi yangi ishlanmalar bilan yonma-yon keladi, avtomobilning tashqi ko’rinishi esa minimal qarshilik va maksimal ishlov berishni ta’minlaydi.",
    " Ichki havo kirish moslamalariga ega old bamper ",
    " Qarshiliklarni kamaytirib, havo kirish moslamalari havo oqimini radiatorga va old tormozlarga yo’naltiradi, bamperning pastki qismidagi teshiklar havoni g’ildirak arkalariga yo’naltiradi, bu esa qarshilikni kamaytiradi va tormozlarni sovutadi.",
    " Orqa diffuzor ",
    " Orqa bamper ostidagi ichki o’rnatilgan diffuzor nafaqat havo oqimini nazorat qilishda yordam beradi, balki ikkilangan chiqarish trubalarida oqimning uzilishiga yo’l qo’ymaydi.",
    " Spoyler bilan yukxona qopqog’i ",
    "Avtomobilning barqarorligini oshirish va yuqori tezlikda havo oqimini optimallashtirish uchun yangi Kia Stinger yukxonaning orqa tomoni egilib, spoyler effektini yaratadi va avtomobilning ajoyib siluetini to’ldiradi.",
    " Ko’p qatlamli himoya va aerodinamik samaradorlik ",
    "Dvigatel va transmissiya ostida mustahkam himoya qatlamlari majmuasi tufayli salonning har bir tomonida va orqa ilmoqning har bir tomonida yuqori tezlikda harakatlanayotganda avtomobil kuzovi ostidagi aerodinamik qarshilik sezilarli darajada kamayadi.",
    "Shovqin-tebranish-silkinish"
    yondashuvi(NVH)
    ",
    " Yangi Kia Stinger ichida va tashqarisidagi har bir konstruktsiya elementi shovqin, tebranish va silkinishni kamaytirish uchun loyihalashtirilgan. Yangi izolyatsiya materiallaridan foydalanish, chiqarish tizimining o’zgartirilgan konfiguratsiyasi va kuchaytirilgan orqa ko’ndalang balka sekin va silliq haydashga yordam beradi.",
    "INTERYER",
    " Uchuvchi o’rindig’iga xush kelibsiz ",
    " Yangi Kia Stinger interyerning toza va nozik dizayni GT uslubidagi an’analarga Ilhom beradi va eng yangi texnologiyalar bilan birlashtiradi. Ventilyatsiya tizimining dumaloq diffuzerlari, metall halqalar bilan jihozlangan asboblar shkalalari va xira xromdan bezak elementlari salonga aviatsiya notalarni beradi.",
    "KOMFORT",
    " Hamma narsa nazorat ostida ",
    " Yangi Kia Stinger – bu haydovchi uchun murosasiz avtomobil. Bu erda hamma narsa, sportga oid jihozlangan o’rindiqlardan zamonaviy texnologiyaga qadar siz uchun tayyorlangan. Siz charchamasdan eng uzoq safarlarni amalga oshirishingiz mumkin.",
    " Ko’rinmas zonalarni nazorat qilish kameralari (BVM)",
    " BVM monitoring tizimi yon kameralar yordamida ko’rinmas zonalarni ko’rinishini yaxshilaydi. Burilish signali yoqilganda, raqamli asboblar panelida ko’rinmas zonalar tasviri paydo bo’ladi.",
    " Xavfsiz chiqish tizimi (SEW)",
    " Tizim elektr qulflarini o’z ichiga oladi va boshqa avtomobil xavfli yaqinlashganda ovozli va vizual signallarni beradi.",
    "3-zonali iqlim - nazorati",
    " Old qatordagi ikki zonali iqlim-nazorati va orqa tarafdagi qo’shimcha iqlim tizimi barcha yo’lovchilarning qulayliklaridan bahramand bo’lish imkonini beradi.",
    " Ventilyatsiyalanadigan old o’rindiqlar ",
    " Ixtiyoriy ventilyatsiyalanadigan old o’rindiqlar issiq kunlarda sovuq havo oqimini va qishda isitishni ta’minlaydi.",
    " Sozlamalar xotirasi (IMS)",
    " Ichki qo’yilgan xotira haydovchi o’rindig’i uchun ikkita oldindan o’rnatilgan, yon oyna holati, loyihalashtirilgan displey va raqamli asboblar panelini saqlaydi.",
    " Elektr uzatmali lyuk ",
    " Bir tegish bilan salonni havo va quyosh nuri bilan to’ldirish uchun keng lyukni harakatga keltiring.",
    "MULTIMEDIA",
    " Dunyoga o’zingizcha moslashing ",
    " Agar siz yo’l bilan band bo’lsangiz, Kia Stinger sizga haydashda diqqatingizni jamlashga yordam beradi. Yaxshi o’ylangan va intuitiv yuqori texnologiyali yechimlar har doim foydalanishda qulay va oson.",
    " 10,25"
    ramkasiz displeyli navigatsiya tizimi ",
    " Audio tizim bilan integratsiyalangan zamonaviy navigatsiya tizimi multimediaga qulay kirish uchun "
    havoga tegish " texnologiyasi bilan keng sensorli ekranga ega.",
    " 7"
    displeyli raqamli asboblar paneli ",
    "7-dyuymli suyuq-kristal TFT - ekrani sizning sozlamalaringizga muvofiq sayohat haqida asosiy ma’lumotlarni — yonilg’i sarfidan to qadamma-qadam navigatsiya ma’lumotlarigacha ma’lumot uzatadi.",
    " Smartfon uchun simsiz zaryad moslamasi ",
    "Mos keladigan smartfonni ixtiyoriy simsiz qurilmaga markaziy konsolda joylashtiring va kabelsiz qulay zaryaddan bahramand bo’ling. Agar avtomobildan tushib ketganingizdan so’ng siz smartfonni qoldirgan bo’lsangiz, qurilma sizga eslatadi.",
    " Old oynada proyekciyalash (HUD)",
    " Old oynadagi proyekciya tasviri barcha kerakli ma’lumotlarni efirga uzatadi. Yo’lda konsentratsiyani saqlab, har doim hodisalar haqida xabardor bo’lasiz.",
    " Harman Kardon® akustik tizimi ",
    " 15 dinamikli Harman Kardon ® audio tizimi va Kia tarixidagi birinchi sabvufer bilan haydovchi va old yo’lovchi o’rindiqlari o’rtasida joylashgan fantastik ovozdan rohatlaning.",
    " TEXNOLOGIYA ",
    "Bu zamonaviy yo’llarda haydashda stress va xavflarni kamaytirish uchun mo’ljallangan o’zida xavfsizlik sohasida intellektual innovatsiyalari aks etgan haydovchiga yordam tizimi (ADAS) Kia tomonidan ishlab chiqilgan kompleks. Drive Wise tizimlari haydash xavfsizligini oshirishga yordam beradi va qiyinchiliklarsiz yoqimli haydashga yordam beradi.",
    " Stop&Go funktsiyasi bilan intellektual kruiz - nazorati (SCC) ",
    " Kamera va radar yordamida tizim avtomobil oldidagi yo’l holatini tahlil qiladi va xavfsiz masofani saqlashga yordam beradi.",
    " Chiziqda harakat assistenti (LFA)",
    " Kamera va radar yordamida tizim avtomobilning oldida ketayotgan xavfsiz masofani saqlab turadi va chiziqning markazida qolish uchun razmetkani kuzatadi.",
    " Ko’rinmas zonada avtomobil bilan to’qnashuvni oldini olish tizimi (BCA)",
    " Harakatlanish chizig’ini o’zgartirganda, tizim sizning ko’rinmas zonadagi transport vositalarini aniqlaydi va yon oynada ogohlantirish signalini va avtomobil ichidagi proyekciyashtirilgan displeyni o’z ichiga oladi.",
    " Old to’qnashuvning oldini olish tizimi (FCA)",
    " FCA-JT tizimi to’siq ma’lumotlarini tahlil qiladi va xavf ostida bo’lsa, asboblar panelida ogohlantirish signali paydo bo’ladi va avtomobilda favqulodda tormoz qo’llaniladi.",
    " XAVFSIZLIK ",
    " Har qanday ob-havo sharoitida ishonch bilan boshqaring ",
    " Barqarorlikning elektron nazorati (ESC)",
    "Aylanma moment va ESC tizimini harakat sharoitlarini baholash asosida har bir g’ildirak uchun tormoz kuchini avtomatik taqsimlash orqali avtomobilni optimal ravishda sekinlashtiradi va harakat yo’nalishini nazoratini saqlab qoladi.",
    " Harakat rejimini tanlash (DMS)",
    " Tanlangan harakat rejimiga qarab, tizim dvigatel, transmissiya, podveslar, rul chambaragi va to’liq uzatmalar sozlamalarini o’zgartiradi.",
    " Elektron to’htab turish tormozi (EPB)",
    " Markaziy konsolda qayta ulagich EPB yordamida elektron to’xtab turish tormozini yoqishingiz mumkin. Auto Hold rejimida tormoz pedali qo’yib yuborilganda, har gal tormoz avtomatik tarzda yoqiladi.",
    " Yaxshilangan yuqori mustahkamlikka ega po’lat (AHSS)",
    " Yangi Kia Stinger konstruktsiyasiga qat’iy mustahkamlikni ta’minlash uchun yuqori mustahkamlikka ega AHSS po’lat elementlari massasidan foydalanadi. Elementlar avtomobilning eng muhim qismlarida mustahkamlikni oshirish uchun issiq shtampda chiqariladi.",
    "7 ta xavfsizlik yostig’i ",
    "Yangi Kia Stinger haydovchi va old yo’lovchi yostiqlari, ikkita old yon yostiq, ikkita old yon yostiqlar, salonni to’liq uzunligi bo’yicha ikkita yon pardalar va haydovchining tizzalarini himoya qilish uchun yostiq bilan jihozlangan.",
    " Piyoda bilan to’qnashuvda kapotni ko’tarishning faol tizimi (AHLS)",
    " AHLS tizimi, to’qnashuvning xarakterini aniqlab, qopqoqni avtomatik ravishda ko’taradi, shu bilan piyodalar uchun zarbani yumshatadi va shikastlanish xavfini sezilarli darajada kamaytiradi.",
    "DVIGATEL",
    " Yuragingizni urishini tezlashtiring ",
    " Yangi Kia Stinger yuqori manevr va ajoyib dinamika bilan sport ruhida boshqarishni o’zida mujassam etib, Sizni albatta hayratda qoldiradi.”
    " Dvigatel quvvati ",
    " Maksimal aylanish momenti ",
    " 0 dan 100 km/soatgacha tezlanish (ushbu dvigatel uchun minimal qiymat bilan)"
],
"model-seltos-desc": [
    "Kia Seltos B-SUV segmentida sifat jihatidan yangi qadam bo’lib, ihcham krossover va "
    katta " segmentlar modellari o’rtasidagi chegaralarni yo’qotadigan yorqin va jasur dizaynni yaratadi, bu esa raqobatchilardan salonning kengligi, eng yangi texnologiyalar va xavfsizlik tizimlari bo’yicha o’tib ketadi.",
    " YANGI Kia ",
    " Jasurroq!",
    " Avtomatik ravishda to’liq uzatmani ulaydigan tizimi ",
    " DIZAYN ",
    "O’ziga jalb qiladigan ",
    "Ifodali mushak shakllarga ega ihcham krossoverning dinamik siluetida do’stona xarakter belgisi ko’rinadi, unda qulaylik va texnik jihozlanganlik extiros va drayv bilan birga keladi. Yangi Kia Seltos har qanday savolga javob berishga tayyor.",
    "Diodli yorug’lik faralari ",
    "Energiyani tejaydigan yorqin yorug’lik diodli faralar bardoshli va zulmatda optimal yoritishni ta’minlaydi.",
    " Diodli orqa yorug’lik faralari",
    " Orqa chiroqlardagi zamonaviy energiya tejamkor yorug’lik diodlari tezkorlik va doimiy ravishda yuqori yorqinlikni kafolatlaydi, shu bilan birga havas qilgudek uzoq muddatga chidamli hisoblanadi.",
    "Radiator reshotkasi",
    " Yirik pastki havo olish moslamasi bilan kombinatsiyalangan nozik reshotka yangi Kia Seltosning ishonchli xarakterini ta’kidlaydi.",
    " Orqa bamperni hoshiyalash",
    " Asl shaklni hoshiyalash - orqa bamperga jozibali simmetriya bilan ta’minlaydigan yorqin dizaynerlik shtrixi.",
    " Tomdagi reylinglar ",
    " Optsional ko’ndalang egrilikka ega reylinglar qo’shimcha yuklarni joylashtirish imkonini beradi.",
    " Orqa spoyler ",
    "INTERYER",
    " KIA Seltos rulida hayot yorqinroq ko’rinadi ",
    " Asboblar paneli displeylari sizning nazaringizda bo’lish uchun kichik burchak ostida joylashgan. Lekin Seltos nafaqat siz haqingizda g’amxo’rlik qiladi. Safar sizning hamrohlaringiz uchun ham qulay va qiziqarli bo’lishi uchun avtomobilning interyeri va funktsional yechimlari astoydil puxta o’ylab ko’rilgan.",
    "Proyekcion ekran (HUD)",
    "8-dyuymli displeyga mos keladigan o’lchamli tasvir, tezlikni, quvvat zahirasini, kruiz nazorati ma’lumotlarini va Drive Wise yordamchilarini yo’ldan chalg’itmasdan o’qish imkonini beruvchi old oyna oldidagi maxsus ekranga ko’rinadi.",
    " Mobil qurilmalar uchun simsiz zaryadlash ",
    " Transmissiya selektori oldidagi maxsus joyga joylashtirib, sizga mos keluvchi mobil telefonni zaryad qilishingiz mumkin, buning uchun sizga sim kerak bo’lmaydi,.",
    "KOMFORT",
    " Elegant, qulay, foydali ",
    " Keng salon ",
    " Ergonomik tirsakqo’ygich ",
    "Yig’ilgan ko’rinishda stakondon ochiladi, ochilgan holatda esa – qo’lni qo’yib charchoqni chiqarish uchun qulay joyga aylanadi. Tirsakqo’gich ichida eng zarur narsalarni joylashtirish uchun keng qutiga ega.",
    " Iqlim - nazoratini boshqarish ",
    "Haroratni nazorat qilishni avtomatik tizimi (iqlim - nazorati) haydovchiga va old yo’lovchiga kerakli harorat va havo ta’minot tezligini tanlash imkonini beradi, shuningdek ushbu sozlamalarni uchta rejimda qo’llab-quvvatlaydi.",
    " Dvigatelni tugma bilan ishga tushirish va kalitsiz kirish tizimi ",
    " Ishga tushirish qulayligi va xavfsizligi: eshikni ochish va dvigatelni ishga tushirish uchun kalitni olishning hojati yo’q.",
    "Parkovkaning dinamik chiziqlari bilan orqani ko’rish kamerasi ",
    "Parkovka assistenti bilan orqani ko’rish kamerasi ekranda avtomobilning orqasidagi joyni ko’rish imkonini beradi. Tasvirga o’rnatilgan nazorat chiziqlari yordamida siz aniqroq parkovka qilishingiz mumkin.",
    " Keng yukxona (433 l)",
    433 l hajmli keng yukhona ikki qatorli va past yuklash balandligi ega(kichik o ’lchamli zapas g’
        ildirak bilan) pol yuqori holatda o’ rnatilgan bo’ lishi, bunda mayda yuklarni begona ko’ zlardan berkitish, yoki past holatda o’ rnatilib, katta hajmli yuklarni tashish imkoniyati mavjud.
    ",
    " DVIGATEL ",
    " Ishonchli dinamika ",
    " Yuqori sifatli Kia Seltos dvigateli tufayli siz dinamikani va boshqaruv zavqini rad etmasdan yoqilg’ini tejashingiz mumkin.",
    " Old uzatma ",
    " Quvvat ",
    " Aylanma moment ",
    " 0 dan 100 km/soatgacha kuchlanish (ushbu dvigatel uchun minimal qiymat bilan)",

    " Hayotni osonlashtiruvchi texnologiyalar ",
    " Ko’rinmas zonalarni nazorat qilish tizimi (BCW)",
    "Avtomobilning yon va orqa qismidagi vaziyatni nazorat qiladi va sizni ko’rinmas zonangizdagi yaqinlashib kelayotgan transport vositasini yaqinlashayotganida ogohlantiradi. Tizim yon oynada vizual signallarni, shuningdek, ovozli ogohlantirishlarni beradi, agar kerak bo’lsa, tizim to’qnashuvni oldini oladi.",
    " Avtomobilni chiziqda ushlab turish tizimi (LKA)",
    " O’z qatoringizdan tasodifan chiqib ketishdan qo’rqmang – avtomobilni chiziqda ushlab turish tizimi old oynasining yuqori qismidagi kamera yordamida yo’l belgilarini doimo kuzatib boradi. Agar tasodifan chiziqdan chetga chiqadigan bo’lsangiz, tizim signal beradi va agar kerak bo’lsa, avtomobilni belgilangan qatorga qaytarishga yordam beradi.",
    " Parkovkada favqulodda yaqinlashish signali (PDW)",
    "Xavfsiz va ishonchli parkovka qilishda yordam berish uchun PDW bamperlarda o’rnatilgan ultratovush datchiklardan foydalanadi, boshqa transport vositalari yoki to’siqlar xavfli yaqin masofada bo’lsa, sizni ovoz bilan ogohlantiradi.",
    "Tug’ma himoyachi ",
    "Yuqori mustahkamlikka ega po’lat kuzov ",
    "Seltos kuzovi, shuningdek kuchaytirilgan konstruktsiyali shassi yuqori chidamli po’lat AHSSdan keng foydalanish bilan ishlab chiqarilgan, bu esa siz va sizning hamrohlaringiz ishonchli himoyalanganligini, shu bilan birga, aniq boshqarishni va yoqimli dinamikani his qilishni kuchaytiradi."
    "6 ta xavfsizlik yostig’i ",
    "Yo’lovchilarni himoya qilish va to’qnashuvda jarohatlanish xavfini kamaytirish uchun Seltos haydovchisi va yo’lovchilar uchun ikkita frontal va ikkita yon xavfsizlik yostiqlari, shuningdek, har ikki tomonning ichki uzunligi bo’ylab ikkita xavfsizlik pardasi bilan jihozlangan.",
    " ISSIQ VARIANTLAR ",
    " Har qanday ob-havo sharoitida issiq va qulay ",
    " Kengaytirilgan Issiq variantlar to’plamiga quyidagilar kiradi: old va orqa o’rindiqlarni isitish, old oynani yuvish moslamalarini forsunkasini isitish, rulni isitish va old oynani elektr isitish, yon oynalarni isitish.",
    " Rulni isitish ",
    " Yangi Kia Seltos rul chambaragini isitish tizimi bilan jihozlangan ",
    " Old o’rindiqlarni isitish ",
    " Isitish funktsiyasi bilan old o’rindiqlar sovuq havoda juda foydali bo’ladi ",
    " Orqa o’rindiqlarni isitish ",
    " Uchta isitish darajasiga ega kreslolar kerakli haroratni tezda to’ldirib oladi va uni belgilangan darajada saqlaydi.",
    " Yon oynalarni isitish "

],
"model-soul-desc": [
    " KIA Soul – yangi KIA Soul avtomobilini ko’rinishi ",
    " Yangi KIA Soul o’zida yorqin dizayni, innovatsion imkoniyatlari va sport xususiyatlarini aks ettiradi. Oldingizda sarguzashtlarga tayyor bo’lgan Ilhom manbai!",
    " TEZ KUNDA YANGI Kia ",
    " Shaxsni aks ettirish ",
    " Diodli yorug’lik faralari (LED)",
    "DIZAYN",
    " Yorqin shahar krossoveri ",
    " Kia Soul o’zida yorqin dizayni, innovatsion imkoniyatlarni va dinamik xususiyatlarni aks ettiradi. Elegant chiziqlar, bosh optikaning futuristik dizayni, ikki rangli kuzov rangi sizga kata e’tiborni qaratadi.",
    " Chiroyli eksteryer ",
    " Old diodli yorug’lik faralari ",
    " Orqa  diodli yorug’lik faralari ",
    " ranglarning boy palitrasi ",
    "17"
    disklari ",
    "KOMFORT",
    " Har qanday safarda maksimal qulaylik ",
    " Rulga o’tirishingiz bilan Siz yangi Kia Soulni materiallarning joylashishi va sifatiga baho berasiz. Sozlamalarning keng diapazoni, orqa qatordagi oyoq qo’yish uchun joy, barcha yo’lovchilar uchun qulay yon tirgakli o’rindiqlar - har qanday sayohat qulay bo’lishi uchun qilingan. Maksimal qulay boshqaruv bilan ta’minlash uchun asboblar paneli ergonomikasi shunday shaklda ishlab chiqarilgan.",
    " ISSIQ VARIANTLAR ",
    " Muzni Soul tafti bilan eriting ",
    " Kia Soul har qanday ob-havoni qulay tarzda o’tkazishga yordam beradi.",
    " Rulni isitish",
    " Qish paytida haqiqiy zavq. Endi rulni qo’lqop bilan boshqarishga hojat yo’q.",
    " Old o’rindiqlarni isitish",
    " Avtomobilni qordan tozalaguningizcha, Sizning Soul o’rindiqlaringiz qulay haroratgacha isitiladi.",
    " Yon oynalarni isitish ",


    " Siz oynalarni qor va muzdan tozalab, qimmatbaho daqiqalarni yo’qotmaysiz.",
    " XAVFSIZLIK ",
    " Innovatsion texnologiyalar ",
    " Haydashdan bahramand bo’lish uchun butunlay xotirjam bo’lish kerak. Shuning uchun Kia Soul sizga va yo’lovchilaringizga maksimal xavfsizlikni kafolatlaydigan axborot tizimlari va ilg’or texnologiyalar bilan jihozlangan.",
    " Fenomenal mustahkamlik",
    "Kuzov panellari va karkas elementlari uchun yuqori mustahkam yopishtiruvchi birikmalarning yangi texnologiyalari, kuzovning qattiqligini oshirish va to’qnashuvda ta’sir kuchini tarqatadigan takomillashtirilgan konstruktsiyalar yangi Kia Soul haydovchi va yo’lovchilarni maksimal darajada himoya qilish imkonini beradi.",
    "6 ta havfsizlik yostig’i ",
    "Soul haydovchi va old yo’lovchi uchun xavfsizlik yostiqlari, old qatordagi ikkita yon xavfsizlik yostiqlari va avtomobilning har ikki tomonidagi salon bo’ylab yon xavfsizlik pardalari bilan jihozlangan.",
    "Yuqoriga qo’zg’alayotganda yordam berish tizimi ",
    "Yo’nalish barqarorligi tizimi - har bir g’ildirakning tezligi, sirpanishi va burilish burchagini monitoring qilish hisobiga optimal tormozlash va aylanish vaqtini nazorat qilishni ta’minlovchi faol xavfsizlikning muhim elementidir."
    "Yo’nalish barqarorligi tizimi - har bir g’ildirakning sirpanmasligi va burilish burchagi optimal tormozlash va monitoring hisobidan aylanish momentini nazorat qilishni ta’minlovchi faol			"
    Old va orqa parktroniklar ",
    " Old va orqa bamperda o’rnatilgan datchiklar haydovchini ovozli signallar yordamida to’siqlar haqida ogohlantiradi.",
    " Orqani ko’rish kamerasi ",
    "Dinamik belgili chiziqlari bilan jihozlangan orqani ko’rish kamerasi tasvirni multimedia tizimi ekraniga proyeksiyalaydi.",
    "DVIGATEL",
    " Qulay haydash uchun ",
    " Kia Soul sizni eng qulay haydash uchun yangi texnologiyalarni qo’llaydigan dvigatellarning sifati bilan ajablantiradi. Shahar atrofida harakatlanayotganda darhol buni his qilasiz.",
    " Quvvat ",
    "Aylantiruvchi moment",
    " 0 dan 100 km/soatgacha bo’lgan tezlanish (ushbu dvigatel uchun minimal qiymat bilan"
],
"models-sorento-desc": [
    " BUTUNLAY YANGI ",
    " Asosiy rolni o’ynab ",
    "Salon 7 kishilik joylashuvi ",
    " Drive Wise xavfsizlik tizimlari ",
    " Progressiv va universal ",
    " Murosasiz ishonchlilik, amaliylik va ko’p qirrali an’analarni davom ettiradigan yangi Kia Sorento xavfsizlik va ta’sirchan boshqaruv bilan ajralib turadi. Elegant, keng va ko’p funksiyali, sizni texnologiyalar va qulaylik darajasi bilan lol qoldiradi. Haydash zavqi haqida aytmaganda.",
    "EKSTERYER",
    " Benuqsonlikning yangi qirralari ",
    " Yangi Kia Sorento dizayni-uning funksionalligi va innovatsionligini aks ettiradi. Aerodinamik ko’rinish, oqlangan profil liniyasi, ajoyib radiator panjarasi, diodli yorug’lik faralar va zamonaviy oson qotishmali disklar - har bir detal bu avtomobilning mustahkam va jasoratli qiyofani yaratadi.",
    " Kuzovning jadal chiziqlari ",
    " Kuzovning jadal chiziqlari Kia Sorento ning o’z joyidan keskin qo’zg’alib, uzoq safarga borishga tayyorligini ta’kidlaydi.",
    " Yorug’lik diodli proekciyalovchi faralar ",
    "Radiator reshyotkasi",
    " Rombsimon yacheykalar bilan keng radiator reshotkasi avtomobilni yanada brutal ko’rinmasinishga olib keladi.",
    " Orqa yorug’lik diodli (LED) fanarlari",
    " Brutal orqa diodli yorug’lik fonarlar krossoverga jiddiy ko’rinish beradi va diqqatni o’ziga tortadi.",
    " Yengil qotishmali disklar 19”",
    "Sizning fe’lingizga va kayfiyatingizga to’liq javob beradigan 19"
    yengil qotishmali disklar.
    ",
    "INTERYER",
    " Har bir detaldagi qulaylik ",
    " Yangi Kia Sorento interyerdagi nozik yechimlar haykaltaroshlik rel’efi va silliq chiziqlari bilan o’ziga jalb qiladi. Navigatsiya tizimi ekrani, elektron asboblar paneli, multifunktsiyali rul chambaragi va iqlim-nazorat bilan boshqarish bloki haydovchi atrofida noyob muhitni yaratib, haydash jarayonini yoqimli va qiziqarli zavqga aylantirish imkonini beradi.",
    "TEXNOLOGIYA",
    " Texnologiya va dizayn yechimlarining kombinatsiyasi ",
    " Axborotning cheksiz oqimini doimiy ravishda kuzatib borish zarurati ustuvor yo’nalishlarni to’g’ri tartibga olishni talab qiladi. Yangi Kia Sorento sizni faqat kerakli ma’lumotni qulay shaklda taqdim etish va chalg’itadigan narsalarni minimal darajada kamaytirish orqali oladi.",
    " 12,3” displeyli raqamli asboblar paneli ",
    " Intellektual raqamli asboblar paneli tezlikni, navigatsiya maslahatlarini, avtomobilning turli xil tizimlarni ishlashi haqida ma’lumotni ko’rsatadi.",
    " Old oynaga proekciyalovchi displey (HUD)",
    " Old oynadagi innovatcion proekcion displey bilan Siz yo’ldan chalg’itmasdan tezlikni, kruiz - nazorati sozlamalarini nazorat qilishingiz mumkin.",
    " Bluetooth orqali bir nechta qurilmalarni ulash ",
    " Avtomobil rulida bo’lganingizda ham aloqada bo’ling. Musiqa tinglash yoki baland ovozda gaplashish uchun Bir vaqtning o’zida ikkita telefonni Bluetooth ® yordamida bir vaqtning o’zida ulanishi mumkin.",
    " Simsiz zaryadlash qurilmasi ",
    " Markaziy konsolda simsiz qurilma smartfonni tezda zaryad qilish imkonini beradi. Siz Jarayonni yorug’lik indikatsiyasi yordamida kuzatib borishingiz mumkin",
    "KOMFORT",
    " Sizning qulayligingiz uchun yaratilgan avtomobil ",
    " KPP elektron selektori",
    " Avtomatik transmissiyani joystick bilan boshqarish, transmissiya ish rejimini oson samarali va axborot almashlab ulash imkonini beradi.",
    " Old o’rindiqlarni isitish va ventilyatsiyalash ",
    " Old o’rindiqlar isitish va ventilyatsiya bilan jihozlangan. Har qanday ob-havo sharoitida qulaylikda qoling.",
    " Interyerdagi premial materiallar",
    " Kia Sorento uchun e’tibor bilan bilan tanlangan ichki bezak materiallari zamonaviy kombinatsiyani hosil qiladi.",
    " Panoramik tom va elektr uzatmali lyuk ",
    " Panoramik tom va elektr uzatmali lyuk sizga maksimal erkinlik va bo’sh joy hissini beradi.",
    " Ikki zonali iqlim - nazorati ",
    " Sozlamalar xotirasi (IMS)",
    " Sozlamalar xotirasi yordamida siz bir nechta qulay joylashuv konfiguratsiyasini yaratishingiz mumkin.",
    " 3 - qator o’rindiqlar uchun konditsioner ",
    " Katta kompaniya bilan safarga chiqishingiz va barcha yo’lovchilar qulaylikda bo’lishiga amin bo’lishingiz mumkin.",
    " XAVFSIZLIK ",
    " Sizning xavfsizligingizni himoya qiladi ",
    " Eng yangi texnologiyalardan foydalangan holda, yangi Kia Sorento sizni yo’lda vaziyat haqida xabardor qiladi va oldindan mumkin bo’lgan to’siqlar haqida xabar beradi.",
    "Ko’rinmas zonalarni asboblar panelida ko’rsatish bilan nazorat qiluvchi kameralar (BVM)",
    " Burilish signali yoqilganda va panelga qayta o’zgartirilganda, ko’rinmas zonada to’siqlarni ko’rishingiz  va manevrni xavfsiz amalga oshirishingiz uchun Sizga tasvirlar yon kameralardan uzatiladi.",
    " Katta sarguzashtlar uchun joy ",
    " Etti kishilik salon – hayotning barcha holatlari uchun ",
    " Yangi Kia Sorento 7-o’rindiqli versiyada mavjud. Ikkinchi qator 60/40 nisbatda yig’iladi, uchinchi qator esa o’zida ikkita yig’ilgan o’rindiqlarni aks ettiradi. Alohida o’rindiqlarni yoki butun qatorlarni yig’ganda, siz yukxona joyini 2100 litrgacha kengaytira olasiz.",
    " Yukxona eshiklarining elektr uzatmasi ",
    " O’zizda Smart Keyni ushlab avtomobil orqasiga turing va bir necha soniyadan so’ng yukxona avtomatik ravishda ochiladi. Orqa eshikni ko’tarishning qulay balandligini sozlashingiz mumkin.",
    " Keng sig’mli yukxona ",
    " Ikkinchi qator o’rindiqlari orqasida 705-910 litr hajmli keng yukxona mavjud. Bu bir nechta chamadon yoki sumkalarni tashish uchun etarli. Ikkinchi va uchinchi qatorlarni yig’sangiz, siz tekis pol bilan 2100 litr hajmli yukxona bo’linmasiga ega bo’lasiz.",
    "DRAYV",
    " Drayv va tejamkorlik balansi ",
    " Drive Mode harakatlanish rejimini tanlash ",
    "Rejimni tanlang: kundalik haydash uchun COMFORT, optimal yonilg’i iste’moli uchun ECO, yanada dinamik haydash uchun SPORT yoki sizni odatiy haydash uslubiga moslashadigan, intellektual o’rganish algoritmiga ega bo’lgan SMARTrejimi.",
    " Yangi N3 platformasi",
    "Uchinchi avlod platformasi – bu salonni yanada kengroq qilish imkonini beradigan, avtomobilning aerodinamik xususiyatlarini, uning boshqarishini, barqarorligini va xavfsizligini yaxshilash, rul bilan boshqarish, shassi elementlari, transmissiya va kabina pollarini joylashishini aniqlaydigan Kia ning yangi standartidir.",
    " Uzatmalarni rul osti ulagichlari ",
    " Rul osti bargchalari yordamida uzatma qutisini boshqarib Sizning sayohatingizdagi dinamiklarni qo’shing. Ular sizning qo’l ostingizda joylashgan, uzatmani qayta ulash uchun ruldan qo’lingizni olishingiz kerak bo’lmaydi.",
    " Multifunktsional rul chambaragi ",
    " Avtomobilni boshqarishda chalg’imasdan barcha narsani nazorat ostida saqlang . Eng muhim funktsiyalarni nazorat qilish har doim qo’l ostida.",
    " yaxshilangan aerodinamika ",
    "Yangi Kia Sorento Kia krossoverlari orasida eng past aerodinamik qarshilik - 0,32ga ega.",
    " Benzin ",
    " Yo’llar va cho’qqilarni zabt etish ",
    " Manevrli va boshqarishda yumshoq, yangi Kia Sorento kuchli va arzon narxlardagi dvigatellarni tanlashni taklif etadi.",
    " Quvvati ",
    " Aylantiruvchi moment ",
    "0 dan 100 km/soatgacha bo’lgan tezlanish (shu dvigatel uchun minimal qiymat bilan)"
],
"models-carnival-desc": [
    " TEZ KUNDA YANGI KIA ",
    " Barcha holatlar uchun ",
    " 2.2 CRDI va 3.5 MPI dvigatellar, 8-bosqichli avtomat ",
    " Xavfsizlik va haydovchiga yordam Intellektual tizimlari ",
    "7 va 8 o’rindiqli salonining joylashuvi",
    " Uslub va qulaylik hududi ",
    "Sizning oldingizdagi nima? Chiroyli va brutal krossovermi? Mustahkam va tejamkor oilaviy avtomobilmi? Katta kompaniya uchun yuqori texnologiyali harakatlanish vositasi yoki keng va qulay pati-weng? Yangi Kia Carnival bularning barchasini birlashtiradi va ko’p yillar davomida sizni hayratda qoldirishga tayyor.",
    "EXTERYER",
    " Barchaga yoqadi ",
    " Radiatorning firma reshetkalarini to’ldiruvchi futuristik faralardan va orqa faralarning samarali keng chiziqlarigacha — yangi aksentlar katta avtomobillarga xos bo’lgan yangi chiroyli dizaynni yaratadi.",
    " Proyekcion diodli yorug’lik faralari ",
    "Orqa  diodli yorug’lik fonarlari ",
    " Orqa oynani yashirin tozalovchi ",
    " Avtomobil tashqarisidagi joyni yoritish ",
    " Yukxonani ochishning intellektual tizimi ",
    "INTERYER",
    " Sizning qulaylik hududingiz ",
    "Kia Carnivalning puxta o’ylangan va zamonaviy interyeri ruldagi tugmalardan qulay foydalanib yoki nazorat panelining intuitive-tushunarli displeyida kerakli funktsiyalarni tanlab, shuningdek yo’lda diqqatni saqlagan holda sizga avtomobilni qulay haydashga imkon beradi.",
    " MULTIMEDIA ",
    " Barchasi nazorat ostida ",
    " Texnologiyalar haydashni abadiy o’zgartirdi. Yangi Kia Carnivalda siz axborot oqimidan himoya qilishingiz shart emas, chunki ekranga faqat zarur ma’lumotlar chiqariladi. Avtomobil axborot muhiti eng muhim ma’lumotlardan xabardor bo’lib, sizning yo’lingizdan bahramand bo’lish uchun mo’ljallangan.",
    " 12,3 "
    displeyli raqamli asboblar paneli ",
    " Panelda avtomobilning tezligi, ogohlantirishlar shuningdek navigatsiya - oddiy va tushunarli maslahatlar shaklida ko’rsatiladi.",
    " Haydash rejimining grafik dizayni ",
    " 12,3 dyuymli raqamli paneldagi ma’lumotlar siz tanlagan haydash rejimiga (Eco, Smart, Sport yoki Normal) qarab o’zgaradi.",
    " 12,3 "
    displey va navigatsiyali multimedia tizimi ",
    " Displey navigatsiya va ovozli yo’lakchalar to’g’risidagi ma’lumotlarini aks ettiradi, shuningdek, orqani ko’rish kamerasidan tasvirini uzatadi va parkovka qilish bo’yicha maslahatlar beradi. Tizimga ovozli boshqaruv kiritilgan.",
    " Premium klass audio tizimi ",
    " 12 dinamikli Bose ™ premium-klass audio tizimi yordamida butun salonda xajmli va sifatli ovoz bilan zavqlaning.",
    " Bluetooth orqali bir nechta qurilmani ulash ",
    " Siz Bluetooth orqali ikkita smartfonni bir vaqtning o’zida tizimga ulashingiz va aloqada qolishingiz mumkin, bunda baland ovoz tizimida qo’ng’iroqlar uchun bitta telefon ishlatilishi mumkin.",
    " Simsiz zaryadlash qurilmasi ",
    " 15 vattgacha quvvatli zaryadlovchi panel sizga mos keluvchi smartfonni tezda zaryad qilish imkonini beradi. Qurilma zaryadlanganda indikator yashil yonadi.",
    "KOMFORT",
    " Birinchi klass bilan",
    " Kia Carnivalda har bir yo’lovchi qulay o’rindiqlar, bosh va oyoq uchun hayratlanarli joyni va yuqori sifatli bezak materiallarini his qiladi. Suriladigan eshiklar konfiguratsiyasi va salon transformatsiyasining imkoniyati har bir kishiga sayohatdan maksimal darajada zavq olish imkonini beradi.",
    " Relaksatsiya rejimi ",
    " Relaksatsiya rejimida o’rindiqning suyanchig’i orqaga tushiriladi, yostiqning old qismi ko’tariladi, bunda oyoqlar tagligi tortib ochiladi va ko’tariladi.",
    " O’rindiqlarni isitish va ventilyatsiya",
    " Old o’rindiqlar isitish va ventilyatsiya bilan jihozlangan. Har qanday ob-havo sharoitida qulaylikda qoling.",
    " Orqadagi yo’lovchilar uchun iqlim tizimini mustaqil boshqarish ",
    " Kia Carnival sizga barcha yo’lovchilarning qulayliklaridan bahramand bo’lish imkonini beradi.",
    " Elektr uzatmali ikkitalik lyuk ",
    " Elektr uzatmali ikkitalik lyuk Sizga maksimal erkinlik va bo’sh joy hissini beradi.",
    " Sig’imi",
    " Ajoyib hamroh",
    " Kia Carnival sizga yangi ufqlarni ochadi. U katta oila yoki do’stlar kompaniyasini yo’l mavjud bp’lgan har qanday joyga olib boradi. U sarguzasht izlovchilar uchun hajmli uskunalarni yoki butun rasm ko’rinmasgazmasi olib boradi. Uning yukxonasiga hatto mebelni ham joylashtirishi mumkin.",
    " Yuklarni tashish tartibi ",
    " 8-o’rindiqli versiyada hajmli yuklarni tashish uchun siz 2-qatordagi o’rindiqlarni olib tashlashingiz va 3-qatordagi o’rindiqlarni yig’ib qo’yishingiz mumkin.",
    " Erkin o’rindiq konfiguratsiyasi ",
    " Siz ikkinchi qatordagi o’rindiqlarni uchinchi qatorga aylantirishingiz yoki hamma uchun qulay stolni tashkil qilish uchun markaziy o’rindiqni yig’ishtirishingiz mumkin.",
    " Eshiklar va yukxonalarni masofadan boshqarish ",
    " Suriladigan eshiklar orqa qator yo’lovchilar uchun qulay o’tirish va chiqish imkonini beradi. Eshiklar va yukxona eshigini kalitda bitta tugma bilan ochishingiz va yopishingiz mumkin.",
    " TEXNOLOGIYALAR ",
    " Sizga g’amxo’rlik bilan ",
    "Eng so’nggi ma’lumotlarni hisoblash va qayta ishlash texnologiyasidan foydalangan holda, DriveWise tizimlari kompleksi sizni yo’ldagi holat haqida xabardor qiladi va sizni to’siqlar haqida ogohlantiradi. Xavfli vaziyatlarda tizimlar to’qnashuvning oldini olishga yordam beradi. Yordam tizimlari har safaringizni xotirjam va xavfsiz qiladi.",
    " Suriladigan eshikning elektr uzatmasi bilan xavfsiz chiqish tizimi (SEA) ",
    "Agar siz orqadan avtomobil yaqinlashayotgan paytda suriladigan eshikni ochishga harakat qilsangiz, siz atrofga qarab xafsiz bo’lgan paytda chiqishingiz uchun tizim eshikni bloklaydi va ovozli signalni yoqadi.",
    " Aylanma ko’rish kamerasi (SVM)",
    " Cheklangan joylarda manevrlarni amalga oshirayotganda, sizga avtomobilni ishonchli va xotirjam boshqarish va parkovka qilishga yo’l qo’yadigan bir nechta kameralar avtomobilning yuqori qismidagi keng ko’lamli ko’rinishni ta’minlaydi.",
    " Ko’rinmas zonalarda to’qnashuvni oldini olish tizimi (BCA)",
    " Xarakatlanish chizig’i o’zgarishida BCA tizimi avtomobilni ko’rinmasinmas zonada aniqlasa, u sizni ogohlantiradi va hatto falokatdan qochish uchun tormozlarni ham ishlga tushirishi mumkin.",
    " Ko’rinmas zonada monitoring tizimi (BVM)",
    " Kerakli burilish tarafining ko’rinmas zonasida sodir bo’layotgan xolat tasvirini asboblar panelida ko’rsatish uchun burilish signalini yoqish kifoya.",
    " Intellektual kruiz-nazorati (SCC)",
    "Old kamera va radar yordamida tizim avtomatik ravishda xavfsiz masofani saqlab turishi, zarur holatlarda tezlikni kamaytirib to’liq to’xtashgacha va uni belgilangan tezlikgacha qayta tiklash imkonini beradi.",
    " Chorraxada burilayotganda to’qnashuvning oldini olish tizimi (FCA-JT)",
    " Chorrahada chapga burilishni amalga oshirayotganda, FCA tizimi old kamera va radardan foydalanib, yaqinlashib kelayotgan avtomobil, velosipedchi yoki piyodani aniqlash uchun foydalaniladi.",
    " Harakatni chiziqda ushlab turish tizimi (LFA)",
    " Agar siz chiziqdan o’tishni boshlasangiz, tizim sizni chiziqning markazida ushlab turish uchun avtonom boshqaruvni yoqadi.",
    " Biz barcha narsani ko’zda tutdik ",
    " Xavfsizlik yostig’i tizimi ",
    " Yo’lovchilarni himoya qilish va to’qnashuvda jarohatlanish ehtimolini kamaytirish uchun Kia Carnival saloni ettita xavfsizlik yostiqchasi bilan jihozlangan.",
    " Barqarorlikni ta’minlash tizimi (VSM)",
    "Notekis yo’l boshlanganda xarakatlanishni barqarorligini va xavfsizligini oshirish uchun tizim rul chambaragini va tormozlarni ishga tushiradi.",
    " Ko’tarilishda startda yordam tizimi (HAC)",
    " Siz joyingizdan tepalikka qo’zg’alayotganizda, tizim oyog’ingizni gaz pedaliga olib o’tkuningizcha tormozni ikki soniya davomida ushlab turish orqali orqaga qaytishni oldini oladi.",
    " 3-avlod platformasi ",
    " Innovatsion platforma tufayli salon yanada kengroq bo’lib, avtomobilning ishlashi va aerodinamikasi yaxshilandi, to’qnashuvda barqarorlik va xavfsizlik oshdi.",
    " Korpus va shassining zamonaviy materiallari ",
    " Muhim sohalarda yanada mustahkam va plastik po’latdan foydalanishning yangi tamoyillari kuzovni va shassini ta’sir kuchini yaxshiroq taqsimlash va yo’lovchilarni himoya qilishni yaxshilashga imkon beradi.",
    " DVIGATEL ",
    " Sezilarli quvvat ",
    " Kia Carnivalning innovatsion benzinli va dizel dvigatellari kamroq shovqin ishlab chiqaradi va samarali sovutish va ishqalanishni kamaytirish orqali sezilarli yoqilg’i tejashni ta’minlaydi. Silliq va ishonchli uzatmani almashlab ulash va kengaytirilgan ish diapazoni bilan ajralib turadigan, 8-pog’onali avtomatik transmissiya bilan birgalikda siz mukammal quvvat va tejamkor muvozanatni qo’lga kiritasiz.",
    " Dvigatel quvvati ",
    " Maksimal aylantiruvchi moment ",
    " 0 dan 100 km/soatgacha bo’lgan tezlanish (ushbu dvigatel uchun minimal qiymat bilan)",
    " benzin ",
    " dizel "
],
"model-id-properties": [
    " Dvigatel va transmissiya ",
    " Dvigatel ",
    " Quvvat, ot kuchi",
    " Aylantirilgan moment, N•m ",
    " Yoqilg’i turi ",
    " Benzin, AI 95",
    " Ish hajmi, l ",
    " Ish hajmi, cm3",
    "Ekologik sinfi: Evro-5",
    " Uzatmalar qutisi Avtomat (6AT) ",
    "Uzatma",
    " Tezlashish vaqti 0-100 km/soat, s",
    " Yoqilg’I sarfi kombinatsiyalashgan, l/ 100 km ",
    " Chiqindilar CO2",
    " Shahar, g/km ",
    " Trassa, g/km ",
    " Kombinatsiyalangan davrda, g/km ",
    " O’chamlari ",
    " Kuzov turi ",
    " Sedan ",
    " Universal ",
    " Hetchback ",
    "Miniven ",
    " Yo’ltanlamas (krossover)",
    " Kupe ",
    "Kabriolet",
    "Pikap",
    " Gabaritlari ( uzunligi/ kengligi/balandligi), mm ",
    " G’ildirak bazasi, mm ",
    " Yo’lni yoritish chirog’i, mm ",
    " Yukxona hajmi (VDA), l ",
    " Tasnifi",
    " Model kodi "
],
"buy-special": [
    "Trade-in dasturi ",
    "Trade-in dasturi – bu avtomobilingizni yangi Kia avtomobilining narxi hisobiga o’tkazish uchun noyob imkoniyat.",
    "Kia endi trade-in dasturida mavjud!",
    "Kia dilerlik markazida avtomobilingizni yangi Kia ga tez, foydali va qulay tarzda almashtiring.",
    " Trade-in dasturida Kia sotib olish uchun sizga quyidagilar kerak bo’ladi:",
    " dilerlik markaziga kelish ",
    " yangi Kia avtomobilini tanlash ",
    " sizning eski avtomobilingizni baholashdan o’tish ",
    " shartnoma tuzish va avtomobilingizni yangi qiymat hisobiga topshirish ",
    " Bo’ldi! Yangi Kia ni 5 000 000 so’mgacha qo’shimcha foyda bilan olib keting.",
    " Qo’shimcha ma’lumot uchun Yangiliklar bo’limiga kiring ",
    " Tugadi ",
    " Tugatishdan oldin ",
    " Davomiyligi",
    " Yakshanba ",
    " Dushanba ",
    " Seshanba ",
    " Chorshanba ",
    " Payshanba ",
    " Juma ",
    " Shanba ",
    " Yanvar ",
    " Fevral ",
    " Mart ",
    " Aprel ",
    " May ",
    " Iyun ",
    " Iyul ",
    " Avgust ",
    " Sentyabr ",
    " Oktyabr ",
    " Noyabr ",
    " Dekabr ",
    " kunlar ",
],
"buy-order_credit": [
    " Kia dan kredit dasturi ",
    " Kia Finance nima degani",
    " Kia Finance - mijozga har qanday Kia avtomobilini taqdim etishga imkon beruvchi moliyaviy dasturlarning keng doirasi. Dasturlar kredit stavkalarini, oylik to’lovlarni va avtomobilga egalik qilish narxini kamaytirish orqali mijozning avtomobilni kredit olishdagi xarajatlarini kamaytirishga qaratilgan.",
    " Afzalligi ",
    " Foydali ",
    " Tez ",
    " Qulay ",
    " Mavjud ",
    " Kia Finance dasturining hamkorlaridan qulay kredit stavkalari ",
    " Bitimni tasdiqlash va rasmiylashtirishning yuqori darajasi ",
    " Onlayn yoki rasmiy dilerlik markaziga murojaat etish",
    " Mijoz dastlabki 19- % dan to’lovni amalga oshirishi mumkin ",
    " Kia da kredit olish ",
    " Kia avtomobilini tanlang ",
    " Kia Finance dasturini va qulay kredit shartlarini tanlang ",
    " Kreditni tasdiqlash uchun murojaatnoma bering ",
    " KASKO sug’urtasini rasmiylashtirasiz va kredit shartnomasini imzolaysiz. Endi avtomobil sizniki hisoblanadi!",
    " Rasmiy hamkor - banklar ",
],
"about-technologies": [
    " Avtomatik parkovka qilishning intellektual tizimi (SPAS)",
    " Avtomatik parkovka qilishning intellektual tizimi ikkita asosiy vazifani bajaradi: haydovchiga to’xtab turish joyi uchun qulay joy topishga yordam beradi va keyin tanlangan joyga xavfsiz parkovka qilishga yordam beradi. Parkovka joyini qidirish uchun tizimni tugmani bosish orqali faollashtirish, parkovka variantini tanlash (orqaga yurib yoki parallel parkovka qilish) va parkovka bo’ylab harakat qilishni davom ettirish kerak. Agar to’g’ri joy topilsa, tizim haydovchini xabardor qiladi va parkovka manevrini boshlashni taklif qiladi. Keyinchalik, asboblar panelida harakatlanish rejimlarini almashtirish bo’yicha ko’rsatmalar paydo bo’ladi va tizim aniqroq manevrlar uchun rul chambaragini mustaqil ravishda aylantiradi. Haydovchi faqat gaz va tormoz pedallarini nazorat qilish uchun etarli hisoblanadi.",
    " Xavfsiz chiqish tizimi (SEA)",
    " SEA orqa tomondan yaqinlashib kelayotgan avtomobillarni aniqlash uchun orqa yon radarlarni ishga tushiradi va avtomobildan tushadigan yo’lovchilarni ogohlantiradi. Tizim, shuningdek, yaqinlashib kelayotgan mashina o’tib ketgunga qadar bolalar uchun elektron xavfsizlik qulfini faollashtiradi.",
    " Uzoqni yoritish chiroqlarini boshqarish assistenti (HBA)",
    "Agar old oynadagi kamera kelayotgan avtomobilning fara nurlarini aniqlay olsa, HBA tizimi boshqa haydovchilarni ko’rishiga halaqit qilmasligi uchun avtomatik ravishda uzoqni yoritish chiroqlarini yaqinni yoritish chiroqlariga o’zgartiradi. Qarama-qarshida kelayotgan avtomobil o’tib ketgach, tizim avtomatik ravishda chiroqlarni uzoqni yoritish chiroqlariga o’zgartiradi.",
    " Haydovchi e’tiborini nazorat qilish tizimi (DAW)",
    "DAW tizimi avtomobilni haydash paytida haydovchining xatti-harakatlarini tahlil qiladi va agar charchoq va kontsentratsiyani yo’qotish belgilari paydo bo’lsa, u dam olish uchun to’xtashni tavsiya qilib, visual va ovozli signal beradi. DAW tizimini haydovchining individual holatiga muvofiq sozlanishi mumkin.",
    " Parkovka joyidan orqa bilan chiqish vaqtida ogohlantirish tizimi (RCCW)",
    " Parkovka joyidan orqa bilan chiqishda tizim chap yoki o’ng tomondan yaqinlashib kelayotgan avtomobillarni kuzatib boradi. Agar shovqin aniqlansa, RCCW haydovchini ovozli signal, shuningdek asboblar panelida visual xabar berish bilan ogohlantiradi.",
    " Ko’rinmas zonalarni nazorat qilish kameralari / Asboblar panelida ko’rinmas zonalardagi tasvirni aks ettiruvchi kameralar (BVM)",
    " Burilish signali yoqilganda, orqani ko’rish oynalariga o’rnatilgan keng burchakli kameralar yordamida avtomobilning yonida sodir bo’lgan tasvir asboblar panelida paydo bo’ladi. Bu funktsiya haydash paytida qulaylik va xavfsizlikni ta’minlaydi.",
    " Ko’rinmas zonada avtomobil bilan to’qnashuvni oldini olish tizimi (BCA)",
    " Avtomobilning yon va orqa qismidagi vaziyatni nazorat qiladi va sizning ko’rinmas zonangizda yaqinlashib kelayotgan transport vositasini aniqlaganda sizni ogohlantiradi. Tizim yon oynada vizual signallarni, shuningdek, ovozli ogohlantiradi va zarur bo’lganda, tizim to’qnashuvni oldini oladi.",
    " Ko’rinmas zonalarni nazorat qilish tizimi (BCW)",
    " Ko’rinmas zonalarni nazorat qilish tizimi avtomobilning "
    ko’ rinmas zonalarini " skanerlash va haydovchini boshqa avtomobil mavjudligini, yon oynada yorug’lik chirog’I bilan ogohlantirish uchun radar datchiklaridan foydalanadi.",
    " Chiziqda harakatlanish assistenti (LFA)",
    " Ushbu tizim - yarim avtomat haydashda katta qadamdir. LFA tizimi oldindagi avtomobillar tezligini kuzatib boradi, bu esa tirbandlikda haydashni osonlashtiradi va xavfsizroq qiladi. Tizim sizning mashinangiz har doim band bo’ladigan chiziq markazida bo’lishini ta’minlash uchun xavfsiz masofani saqlash va belgilarni kuzatish uchun kameralar va radarlar-datchiklardan foydalanadi. LFA tizimi 0 dan 130 km/soatgacha bo’lgan tezlikda ishlaydi.",
    " Harakatlanish chizig’idan chiqib ketishni oldini olish tizimi (LKA)",
    " Haydovchi tasodifan o’z qatoridan chiqib ketishi mumkin, ammo avtomobilni chiziqda ushlab turish tizimi old oynasining yuqori qismidagi kamera yordamida yo’l belgilarini doimo kuzatib boradi. Agar tasodifan chiziqdan tashqariga chiqib ketsangiz, tizim signal beradi, zarur xollarda avtomobilni egallab turgan qatorga qaytarishga yordam beradi.",
    " Frontal to’qnashuvni oldini olish tizimi (FCA)",
    " FCA tizimining standart versiyasida Kia avtomobili oldida harakatlanadigan avtomobillarni yoki piyodalarni aniqlay oladi. Kamera va radar yordamida tizim tezlik va masofani kuzatadi. To’qnashuv xavfi mavjud bo’lsa, haydovchini tizim visual signal berib ogohlantiradi. Ixtiyoriy piyodalar aniqlash funktsiyasi mavjud bo’lsa, rul chambaragi yanada sezilarli tebranishga javob beradi. Agar haydovchi javob bermasa, avtomobil avtomatik ravishda tormozlarni ishga tushiradi.",
    "Yo’l belgilarini aniqlash tizimi (SLIF)",
    "Tizim yo’l belgilarini aniqlaydi va navigatsiya tizimi va asboblar paneli ekraniga barcha kerakli ma’lumotlarni muvofiq belgilar bilan chiqaradi.",
    " Stop&Go funktsiyasi bilan intellektual kruiz-nazorati (SCC) ",
    "Radar yordamida tirbandlikdagi harakat funktsiyasi bilan intellektual kruiz-nazorati (SCC) oldinda harakatlanayotgan avtomobilning tezligini va masofasini aniqlaydi. Tizim avtomatik ravishda oldidagi mashinagacha xavfsiz masofani saqlaydi va avtomobilni haydovchi tomonidan belgilangan tezlikgacha tezlashtiradi. Tirbandlikda tizim, zarur xolatlarda avtomobilni butunlay to’xtatadi va keyin avtomatik ravishda oldindan belgilangan tezlikgacha tezlashtiradi.",
    " Intellektual kruiz-nazorati (SCC)",

    " Tizim oldinda harakatlanaytgan transport vositasigacha bo’lgan masofani baholaydigan, avtomobilni old qismida joylashgan radarni o’z ichiga oladi. Oldinda harakatlanayotgan mashina tezlashganda, Kia avtomobili tezlikni belgilangan qiymatgacha oshiradi yoki 4 ta belgilangan masofaning birini ushlab turadi.",
    " Premium-klass audio tizimlari ",
    " Kia avtomobillarida JBL, harman/kardon, Bose, Krell, Lexicon ishlab chiqaruvchilardan premium klass audio tizimlar o’rnatilgan. Ular uchun МР3 o’ynash sifatini oshiradigan va yuqori aniqlikdagi ovoz bilan ta’minlaydigan Clari-Fi texnologiyasi mavjud. Tizimlar salonning har qanday nuqtasida ajoyib ovoz uchun tashqi kuchaytirgich, subwoofer va dinamik kompleksi bilan jihozlangan.",
    "Dinamik yoritish chirog’i Mood Lamp",
    "Eshikning sirtlari muntazam ravishda o’zgarib turadigan yoki musiqangiz bilan sinxronlashtirilgan tinchlantiruvchi ranglar bilan yoritiladi.",
    " Mobil qurilmalar uchun simsiz zaryadlash ",
    " Mos keluvchi smartfonni simlardan foydalanmasdan zaryadlang. Faqat simsiz zaryadlash belgisi bilan belgilangan markaziy konsolda maxsus joyga qo’ying. To’q sariq rangli lampochka zaryadlanayotganini anglatadi – yashil chiroq-bu qurilma zaryadlangan degani.",
    " Yandex. Avto platformasi xizmatlari.",
    " Yandex.Navigator kartalari onlayn rejimda ishlayotganda avtomatik ravishda yangilanadi (internetga ulanganda). Yandex.Navigator ilovasining yangi versiyasi rasmiy dilerlik markazlarida o’rnatilishi mumkin. Ushbu sahifadagi yangilanishlar mavjudligini kuzatib boring yoki dilerlik markazlari vakillarida aniqlik kiriting. Yandex.Navigator ilovasining aktual versiyasi: 4.66. Qanday yangiliklar bor? Yo’lda harakatlanishni osonlashtirish uchun Moskva, Sankt -Peterburg, Moskva va Leningrad viloyatlaridagi qiyin o’tish joylarida belgilar qo’shildi. Ilovaning oldingi versiyalarida yangilanish: Yandex.Navigator: 4.47. Yandex.Navigator vaqtinchalik zonasini tanlash funktsiyasi qo’shildi: 4.16 Qaerda tezlikni kamaytirish va ehtiyot bo’lish kerakligini bilishingiz uchun maktablar haqida ogohlantirishlar va yangi turdagi kameralar — belgilar, chorraxalardagi tor ko’chalar, to’xtash va mobil videokuzatuv komplekslari qo’shildi. Yana marshrutda svetoforlarning joylashuvi belgilandi. Tizimdan foydalanish qulayligi uchun ekranda mashtablash tugmalari faollashtirilgan. Agar sizda biron bir savol bo’lsa, Kia ( 8 800 301 08 80) yoki MOTREX xizmat ko’rsatish markaziga (+7 495 318-47-27) murojaat qiling.",
    " Katta formatli displey va ichki navigatsiya bilan AVN multimedia tizimi ",
    " 10.25′ va 12.3′ diagonalli keng formatli displeylar uchun Split Screen funktsiyasi mavjud: foydalanuvchi talabiga binoan ekranni bir nechta ish zonalariga bo’lish mumkin: soat, musiqa, navigatsiya.",
    " O’rnatilgan navigatsiyali Kia multimedia tizimlari (AVN)",
    " AVga o’xshash multimediya funktsiyalaridan tashqari, tizim TomTom dan tirbandliklarni aniqlash xizmatiga ega navigatsiya bilan jihozlangan. Oflayn rejimda navigatsiya marshrutlarni o’rnatish va ularga rioya qilish imkonini beradi. Tirbandlik va yo’l holati haqida ma’lumot olish uchun mobil telefoningizni modem va Wi-Fi ulanish nuqtasi sifatida onlayn-rejimga o’tishingiz kerak. Android Auto va Apple Carplay platformalaridan foydalanib, multimedia tizimi ekranida telefonda o’rnatilgan bir qator ilovalardan foydalanishingiz mumkin. Buni amalga oshirish uchun Android Auto yoki Apple Carplay smartfonida faollashtirishingiz, telefonni USB kabeli orqali multimedia tizimiga ulashingiz va ekranning takrorlanishini sozlashingiz kerak. Tizim tashqi muhit uchun USB ulagichlari bilan jihozlangan va musiqa ijro etish va baland ovozli suhbat uchun Bluetooth orqali mobil telefon aloqasini qo’llab-quvvatlaydi. 7 ′ diagonalli displeyli navigatsiya tizimi quyidagi modellarga o’rnatiladi: Picanto, Rio, Rio X-Line, Optima, Stinger. 8 ′ diagonalli displeyli navigatsiya tizimi quyidagi modellarga o’rnatiladi: Optima, Stinger, Sorento Prime, Mohave. 10.25 "
    diagonalli displeyli navigatsiya tizimi quyidagi modellarga o ’rnatiladi: Ceed, Ceed SW, Proceed, XCeed, Soul, Seltos. 12.3 " diagonalli displeyli navigatsiya tizimi quyidagi modelga o’
    rnatiladi: K900.
    ",
    " Navigatsiya o’rnatilmagan Kia multimedia tizimlari (AV)",
    " Rangli sensorli ekranli multimedia tizimi ko’p funktsiyali ko’p qirrali kompleks. Tizim tashqi muhit uchun USB ulagichlari bilan jihozlangan, shuningdek, musiqani ijro etish va baland ovozda muloqot qilish uchun Bluetooth orqali mobil telefonlarni ulashni qo’llab-quvvatlaydi. Android Auto va Apple Carplay platformalaridan foydalanib, siz telefonda o’rnatilgan multimedia tizimi ekranida, jumladan, kartalar bilan bir qatorda ilovalardan foydalanishingiz mumkin. Buni amalga oshirish uchun Android Auto yoki Apple Carplay smartfonida faollashtirishingiz kerak, telefonni USB - kabeli orqali multimedia tizimiga ulashingiz va ekranning takrorlanishini sozlashingiz kerak. Ruldagi tugmalardan foydalanib, haydovchi yo’lda chalg’imasdan tizimning asosiy funktsiyalarini boshqarishi mumkin: ovozni o’zgartirish, qo’ng’iroqlarga javob berish, ovozli boshqaruvni faollashtirish. Displeyga shuningdek chiziqli dinamik belgilarning tasviri orqani ko’rish kamerasidan uzatiladi, bu esa orqaga yurib parkovka qilishni osonlashtiradi. 7\" diagonalga ega displayli multimedia tizimi quyidagi modellarga o’rnatiladi: Picanto, Rio, Rio X-Line, Soul, Sorento Prime. 8\" diagonalga ega displeyli multimedia tizimi quyidagi modellarga o’rnatiladi: Ceed, Ceeed SW, Proceed, XCeed, Cerato, Seltos, Sportage.",
    " Kalit bilan dvigatelni uzoqdan ishga tushirish ",
    " Agar avtomobil 50 metrdan oshmaydigan joyda joylashgan bo’lsa, uni dvigatelini uzoqdan ishga tushirish va yo’lga ketishdan oldin avtomobilni qizdirish (yoki aksincha, konditsioner bilan sovutish) mumkin. Dvigatelni ishga tushirish uchun siz 2 soniyadan ko’proq vaqt davomida avtomobil kalitidagi tugmani bosib ushlab turishingiz kerak.",
    " Elektron boshqariladigan adaptiv ilgak (ECS)",
    " Agar g’ildirak sirg’anish belgilari aniqlansa, kurs barqarorligi tizimi avtomatik ravishda tormozlarni ishlatadi, bu esa belgilangan traektoriyadan chetga chiqmaslikka yordam beradi.",
    " Smart Key kalitsiz kirish tizimi va dvigatelni tugma bilan ishga tushirish ",
    " Avtomobilga kirish va hatto dvigatelni ishga tushirish uchun siz kalitni qidirishingiz shart emas. U faqat cho’ntakda yoki sumkada yotishi etarli.",
    " Supervision 12.3 asboblar paneli’",
    "Yuqori aniqlikdagi va 1920x720 pikselli to’liq raqamli asboblar paneli barcha kerakli ma’lumotlarga, shu jumladan marshrut bo’yicha navigatsiyani, sizni yo’ldan chalg’itmasdan kirish imkonini beradi.",
    " Proyekcion displey (HUD)",
    "8-dyuymli displeyga mos keladigan tasvir old oynaning oldida maxsus ekranga yoki modelga bog’liq holda, oldingi oynaga qarab, tezlikni, quvvat zaxirasini, kruiz-nazorati ma’lumotlarini va Drive Wise assistentlarini yo’ldan chalg’itmasdan o’qish imkonini beradi.",



    " Aylanma ko’rish tizimi (SVM)",
    "Parkovka vaqtida tizim ma’lumotlarni avtomobilning old, orqa va yon tomonlarida joylashgan keng burchakli kameralardan birlashtiradi va avtomobil atrofida sodir bo’layotgan narsalarning yuqori qismida bo’lgani kabi aktual tasvirini namoyish etadi.",
    " Drive Mode Select harakat rejimini tanlash tizimi",
    " Drive Mode Select tizimi rul zavqini tugmaga bosish yordamida, yoki uzatma qutisi (joystik) richagi yaqinidagi aylanadigan selektorni burish bilan yangi darajaga olib chiqadi. Transmissiya bilan bog’langan holda ishlab, gaz pedalining yumshoqligini oshiradi, intensiv tezlanishni va tizim va quvib o’tish paytida dvigatel oborotini kuchaytirib, dinamik tafsifini yaxshilaydi.",
    " Transmissiya bilan elektron boshqarish (Shift by Wire)",
    "Elektronlar orqali uzatma qutisi rejimlarini nazorat qiluvchi tizim faqat qutini selektori va transmissiya o’rtasida mexanik aloqasiz elektr signallarini ishlatadi, bu esa joystick yordamida rejimlarni yanada qulay va aniq o’zgartirish imkonini beradi.",
    " Zamonaviy Kia to’liq uzatmasining tizimlari ",
    " Zamonaviy Kia to’liq uzatma tizimlari yengil avtomobillar (Stinger, K900) uchun qanday bo’lsa, krossover va yo’ltanlamaslar (Seltos, Sportage, Sorento, Sorento Prime, Mohave) uchun ham xuddi shunday belgilanadi. Ular yo’lning murakkab qismlarini yengishga yordam beradilar, shuningdek sirg’anchiq qoplamali yo’llarda haydashda qo’shimcha xavfsizlikni ta’minlaydi. Avtomatik ravishda ulangan to’liq uzatmani boshqaruv tizimi yo’l sharoitlarini, g’ildirakning aylanish tezligini, tezlanish, haydash uslubini baholaydi va aylanish momentini old va orqa o’qlar o’rtasida optimal nisbatlarda taqsimlaydi. Krossoverlar va yo’ltanlamaslar uchun – aylanma momentni taqsimlashga javob beradigan o’q orasidagi majburiy bloklash- rejimi 4WD Lock ko’zda tutilgan. Rejimni faollashtirganda, old va orqa g’ildiraklar orasidagi momentni taqsimlash 50:50 nisbatida o’rnatiladi. Tezlikni 40 km/soatdan oshirishda, tizim avtomatik rejimga o’tadi. Doimiy to’liq uzatmaning yanada murakkab va ko’p funksiyali tizimni Mohave yo’ltanlamasiga o’rnatiladi. Ushbu avtomobilning mukammal o’tkazuvchanligi past uzatma va markaziy bloklash funktsiyasi bilan ikki bosqichli uzatish qutisi bilan ta’minlanadi.",
    " Zamonaviy Kia uzatma qutilari ",
    "Kia avtomobillarining aksariyati 6-pog’onali avtomatik (gidromexanik turi) yoki 6-pog’onali mexanik uzatma qutisi bilan jihozlangan bo’lib, ular mukammal dinamikani, o’rtacha yonilg’i sarfini va qulay haydashni ta’minlaydi. 8-pog’onali gidromexanik turning avtomatik transmissiyasi quyidagi Stinger, K900, Mohave, Sorento Prime sifatidagi modellar Kianing kuchli dvigatellari bilan birga o’rnatiladi. Ko’proq uzatmalar yanada samarali o’tkazish imkonini beradi, shuningdek, silliq va yanada jadal tezlashuvga erishish imkonini beradi. Yangi avlodning robotlashtirilgan avtomatik transmissiya DCT (ikkitali stsepleniya bilan) 7 pog’onaga ega va Ceed, Proceed, XCeed, Soul va Seltos modellariga o’rnatiladi. DCT transmissiyasi turbo dvigatellari bilan optimal tarzda birlashtiriladi va kam yonilg’i iste’moli bilan sport dinamikasini taqdim etadi. 2 litrli dvigatel bilan Kia Seltosga o’rnatilgan SmartStream IVT variatori o’zining patentlangan texnologiyalari yordamida ishlab chiqilgan yangi avtomatik transmissiya oilasiga tegishli. IVT yangi uzatma nisbatini boshqarish algoritmini ishlatadi: haydovchining harakatlariga zudlik bilan javob berishi tezkorlikni ta’minlaydi va klassik avtomatik transmisyon bosqichlarining simulyatsiyasi haydashning katta zavq beradi. CVT variatori kamarga ega emas, balki zanjirli uzatmaga ega, shuning uchun u katta aylanma moment bilan ishlay oladi va yuqori yuklarga bardosh beradi.",


    " Kianing zamonaviy dvigatellari ",
    " Kia avtomobillari turli xil konfiguratsiyalarda zamonaviy va ishonchli motorlar bilan jihozlangan. Multi Point Injection (MPI) texnologiyasi bo’yicha to’g’ridan-to’g’ri sochma dvigatellar mustahkam va xizmat ko’rsatishda tejamkorlikni ta’minlaydi. Gasoline Direct Injection (GDI) texnologiyasi bo’yicha taqsimlangan inyeksiya dvigatellari dvigatelga aniq yonilg’i etkazib berish tizimi tufayli samaradorlik va ekologik jihatdan qulayroqdir. GDI dvigatellari kamroq yonilg’i sarflashga imkon beradi, bu esa tezlashuvda yaxshi natijalarga olib keladi. T-GDI Turbo dvigatellari dizayni ixchamligini ta’sirchan quvvat bilan birlashtiradigan zamonaviy dinamik birliklardir. Kia krossoverlari va yo’l tanlamaslariga o’rnatilgan CRDi dizel dvigatellari yuqori aylanma moment bilan birgalikda kam yonilg’i iste’moli bilan ajralib turadi.",
    " 8DCT robotlashtirilgan transmissiya",
    " Smartstream 8DCT robotlashtirilgan transmissiyasi ikkita "
    ho ’l" turdagi stsepleniyasi bilan sizga ilg’
    or texnologiyalar, drayv va noyob haydash hissi dunyosini ochib beradi.Yog ’li vannaga botirilgan ikkitali debriyaj dizayni, Smartstream 8DCT transmissiyasini maksimal yuklarda haddan tashqari qizib ketishdan qochish, yuqori tezlashuvni ta’
    minlash, past tezlikda muammosiz ishlash va ajoyib yonilg ’i samaradorligini ta’
    minlash uchun tez va aniq uzatmalarni almashlab ulash imkonini beradi.Bundan tashqari, Smartstream 8 DCT transmissiyasi 350 Hm dan ortadigan aylanma momentga ega kuchli dizel dvigatellari bilan ishlash uchun maxsus ishlab chiqilgan.
    "
],
"service-spares": [
    " Ishlab chiqaruvchi o’z dilerlarini professional ta’mirlash uchun kerakli ehtiyot qismlar, detallar va butlovchi qismlar bilan ta’minlaydi. Asl ehtiyot qismlar ta’mirlash va servis ishlarini ta’minlaydi.",
    " Xavfsizlik hamma narsadan ustun ",
    " Tadqiqotchilar tomonidan tasdiqlangan ishonchlilik ",
    " PL2 ehtiyot qismlari",
    " Asl ehtiyot qismlar ",
    " Filtr ",
    " Havoli ",
    " Havo filtri ",
    " Dvigatelning ishlashi uchun yonilg’i va havo aralashmasining ma’lum bir nisbati talab qilinadi. Havo havo filtri orqali aralashtirish tizimiga kiradi.",






    " Havo filtri dvigatelni ifloslantiruvchi moddalardan va begona zarralardan himoya qiladi, bu esa porshen guruhiga kiruvchi qismlarining tez eskirishini oldini oladi. Filtr spetsifikatsiyalarga muvofiq ishlab chiqilgan va vosita uchun taqdim etilgan havo hajmini o’tkazib yuboradi.",
    "Moyli",
    "Moyli filtr",
    " Yog ’filtri, dvigatel eskirishiga va yog’ degradatsiyasi natijasida hosil bo’lgan ifloslanishlarni olib tashlash orqali yog’ni tozalaydi.",
    "Asl yog ’ filtri eng yaxshi vosita muhofazasini ta’minlaydi va avtomobilingizning yaxshi ishlashini kafolatlaydi, bu sizning motoringizning ishlash muddatini uzaytiradi va qimmatbaho ta’mirlarni oldini oladi.",
    " Salonga oid ",
    "Salon filtri",
    " Salonning havo filtri isitish va konditsionerlash tizimlarining ventilyatsiya kanallari orqali salonga kiradigan havoni tozalaydi.",
    " Iflos filtr salondagi havo miqdorini pasaytiradi va avtomobilda sayohat qilishni noqulay qiladi, shuning uchun ularni o’z vaqtida o’zgartirish muhim.",
    " Yoqilg’ili ",
    " Yoqilg’i filtri ",
    " Yoqilg’i filtrining roli turli xil ifloslantiruvchi moddalarni ushlab qolish va dvigatelni uzoq muddat ishlashi uchun yonilg’ini optimal ta’minotini ta’minlashdir.",
    " Yoqilg’ining filtratsiyasi yo’qligi yonilg’i uskunalarining erta eskirishiga va avtomobilning foydalanish ko’rsatkichlarini pasayishiga olib keladi.",
    " Tormozlar ",
    " Tormoz disklari ", “Tormoz disklari - bu diskli tormozlash tizimining asosiy elementidir.Bu uzatma yordamida harakatsiz tormoz kolodkalariga qisiladigan diskli tizimning aylantiruvchi qismi uzatma orqali qisiladi.”
    " Tormoz diski funktsional jihatdan ikki vazifani bajaradi: tormoz kolodkasi bilan bog’langan holda tormozlash uchun zarur bo’lgan ishqalanish hosil qiladi va hosil bo’lgan issiqlikni tarqatadi.",
    " Tormoz kolodkalar ",
    " Tormoz mexanizmining asosiy elementi. Asl tormoz kolodkalari har qanday ob-havo va tezlikda eng yaxshi tormoz samaradorligini va yuqori xavfsizlikni ta’minlaydi.",
    " Muayyan Kia modeliga konstruktsiyalangan, mustahkam va ishonchli tormozlashni ta’minlaydi.",
    " Dvigatel ",
    "Moy",
    " Dvigatel yog ’ darajasi va holatini muntazam tekshirish sizning dvigatelingiz hayotini uzaytirish, uning ishlashini yaxshilash va xizmat xarajatlarini kamaytirishning eng yaxshi usuli hisoblanadi.",
    " Kia Total moyini tavsiya qiladi.",
    "O’t oldirish svechasi",
    " Original o’t oldirish svechalari yuqori ishonchliligi va agressiv cho’kindilarga chidamlilikga ega va dvigatelni optimal ishlashini ta’minlaydi: yoqilg’i-havo aralashmasining to’liq yonishi bilan barqaror uchqun, past haroratlarda ishonchli dvigatelni ishga tushirilishi, yonilg’i tejamkorligi.",
    " Kuzov ",
    "Old oyna",
    " Kuzovning dastlabki qattiqligini ta’minlash. Ta’mirlash jarayonini soddalashtiradigan o’lchamlar va shaklning to’g’riligi va shuning uchun o’rnatish vaqtini qisqartirish orqali almashtirish narxi kamayadi.",
    " Samarali UF-nurlanishdan himoya qilish, shovqindan yaxshi izolyatsiya xususiyatlariga ega. Yuqori darajadagi qulaylik.",
    " Kuzov ehtiyot qismlari ",
    " Kuzovning barqaror-yuqori qat’iyligini va u bilan birga avtomobilning xavfsizligi va uzoq muddatli ishlashini ta’minlaydi.",
    " To’g’ridan to’g’ri korroziyadan kafolat (tavsiya etilgan Kia LCP dan foydalanilganda.). Robotlashtirilgan protseduralari tufayli aniq payvandlangan birikmalar.",
    "Butlovchilar",
    "Antifriz",
    " Original Kia antifrizida optimal qo’shimchalar to’plami mavjud bo’lib, yuqori haroratli barqarorlikka ega. Bu samarali sovutishni va dvigatel muhofazasini ta’minlaydi, suv nasosining optimal ishlashi va sovutish tizimida hech qanday qotishmalar paydo bo’lmasligini ta’minlaydi.",
    " Oyna tozalovchi cho’tkalar ",
    " Past haroratlarda har qanday yomg’irni olib tashlash va chiziqlar qoldirmasdan, old oynani tozalashning mukammal sifatini ta’minlaydi.",
    " Deyarli ko’rinmas, shovqin, shovqin va qo’shimcha tovushlarni chiqarmaydi. Past haroratlarda salonning barcha talablariga javob beradi va hatto yuqori tezlikda ham ishlaydi.",
    " Amortizatorlar ",
    " Turli qoplamalar, ogohlik, barqaror haydash paytida kafolatlangan qulaylik, shuningdek, nazorat va minimal tormoz yo’lida yuqori ishonchlilikni ta’minlash.",
    " PL2 ehtiyot qismlari",


    " Kia xizmati sarf - xarajatlarini qayta ko’rib chiqishga qaror qildingizmi? Rasmiy xizmatning afzalliklarini tushunasizmi va qadrlaysizmi? PL2 zaxira qismlarini tanlang –o’zgarmas sifat uchun oqilona pul.",
    " PL2 zaxira qismlarini rasmiy dilerlardan so’rang va oling:",
    " Kia avtomobillari uchun avtomobil ishlab chiqaruvchi nazorati ostida ishlab chiqilgan va ishlab chiqarilgan sifatli ehtiyot qismlar;",
    " Asl zaxira qismlarga o’xshash foydalanish manbai;",
    " Narxlar asl zaxira buyumlar narxidan 20% past; ",
    " Kafolat davrda ishlatiladi va kafolatli ta’mirlashga yo’l qo’yilmaydi.",
    "Agar siz ushbu modellardan birining egasi bo’lsangiz Rio QB, cee’d ED, cee’d JD, Optima TF, Picanto TA, Soul AM, Sportage SL, Sorento XM— Kia ga sodiq qolish uchun yana bir sabab bor-rasmiy xizmat bilan qoling."
],
"buy-leasing": [
    " Kia Lizing ",
    " Moliyaviy lizing xizmatlarini ko’rsatish bo’yicha maxsus dastur ",
    " Kia lizing nima? ",
    " Kia lizing - Kia avtomobillarini tanlagan yuridik shaxslar va yakka tartibdagi tadbirkorlar uchun moliyaviy lizing xizmatlarini ko’rsatish bo’yicha rasmiy dastur.",
    " Eng foydali takliflar ",
    " Muomaladagi mablag’larni saqlash ",
    " Lizing to’lovlari daromad solig’ini kamaytiradi ",
    " Samarali xarajatlarni optimallashtirish vositasi ",
    " Kompaniyaning muvozanat tuzilmasini takomillashtirish ",
    " Bir yo’la chalg’imasdan yoki pul mablag’larini uchinchi tomonni jalb qilmasdan transport vositalaridan foydalanish uchun olish.",
    " QQSsiz lizing to’lovi xarajatlarga to’liq mos keladi. Lizing to’lovlari tarkibidagi QQS hisobga olinishi kerak ",
    " Lizing shartnomasi kreditga nisbatan ko’proq moslashuvchan.",
    " Kompaniyaning muvozanat tuzilmasini takomillashtirish ",
    " Lizing bitimi balansda kreditlar va kreditlar sifatida aks ettirilmaydi, chunki kompaniya o’z rivojlanishini investitsiyalash yoki moliyalashtirish imkoniyatini saqlab qoladi."
]
}