{
	"models-k8-desc": [
		"Двигатель 3.5 GDI, с мощностью 300 л. c.",
		"8-ступенчатая автоматическая трансмиссия",
		"Движение, которое вдохновляет",
		"Движение и действие являются источниками вдохновения и истоками человеческой эволюции. Человечество эволюционировало благодаря постоянным странствиям и исследованиям, поиску новых мест, знакомству с новыми людьми и получению нового опыта. Так, Kia готова вдохнуть в жизнь свежее вдохновение с помощью более совершенных автомобилей и услуг, которые предлагают новые возможности для мобильности. Инновационные характеристики и пространства Kia, а также удобные дополнительные услуги откроют новые возможности, которые приведут к успеху в жизни.",
		"Экстерьер",
		"Спортивный футуристический дизайн, который наполняет жизнь новым вдохновением. Дизайн K8 отрывается от нынешних парадигм, чтобы представить будущее мобильности. Свежесть бампера «все в одном» со встроенной решеткой радиатора непривычна, но привлекательна, а безупречная гармония спортивного кузова фастбэк устанавливает новый уровень класса.",
		"Легкосплавные диски 19’ с шинами 245/40R19",
		"Встроенная в бампер решетка радиатора",
		"Проекционная светодиодная фара",
		"Светодиодный повторитель сигнала, встроенный в наружное зеркало",
		"Светодиодная задняя комбинированная фара",
		"Панорамная крыша и люк с электроприводом",
		"Комфорт",
		"Удовольствие от управления высокими технологиями с помощью ультрасовременных панелей. Все технологии и конструкции, которые привлекают внимание глаз, слышатся и соприкасаются с кончиками пальцев, были тщательно усовершенствованы и оптимизированы. Пользователи могут интуитивно управлять различными функциями, настраивать музыку и температуру по своему вкусу и наслаждаться беззаботной жизнью в K8.",
		"Интерьер",
		"Выдающееся Пространство",
		"Цвет интерьера «Бежевый»",
		"Система вентиляции сидений / подогрев сидений (все сиденья)",
		"Мультимедийная система с 12.3` цветным дисплеем с беспроводной поддержкой Android Auto и Apple Carplay",
		"Карман на спинке сиденья (полочного типа)",
		"Удобство и Комфорт",
		"Беззаботное и Приятное вождение",
		"Предупреждает водителя об опасности столкновения с транспортным средством, приближающимся сзади по соседней полосе. Тормоза включаются автоматически, если возрастает риск столкновения. Система также активируется, если автомобиль приближается по соседней полосе, выезжая на дорогу после параллельной парковки.",
		"Предупреждает водителя об опасности столкновения с автомобилем, пешеходом или велосипедистом. Тормоза включаются автоматически, если возрастает риск столкновения, и на перекрестках, когда существует риск столкновения с транспортными средствами, приближающимися слева или справа.",
		"Отслеживает полосу движения, чтобы помочь водителю оставаться в центре полосы движения.",
		"Подает сигнал тревоги, если дверь автомобиля открывается, когда автомобиль приближается сзади по соседней полосе. Активирует электронный замок безопасности для детей, чтобы двери не открывались.",
		"Высокие технологии",
		"Выдающаяся Технология",
		"Звук Meridian premium (14 динамиков)",
		"Панель приборов (12,3` цветной ЖК-дисплей TFT)",
		"Информационно-развлекательная система / Система управления кондиционером",
		"Высококачественная аудиосистема мирового класса Meridian обеспечивает насыщенный, реалистичный звук внутри салона. Фирменный цифровой алгоритм Meridian настраивает звук в соответствии с изменениями скорости автомобиля и предлагает множество настроек для повышения удовольствия пассажиров от прослушивания.",
		"Показывает состояние и окружающую обстановку вашего автомобиля удаленно",
		"Отображает вид сзади при включении сигнала поворота.",
		"Высокотехнологичная панель управления объединяет ключевые функции информационно-развлекательных систем и систем кондиционирования воздуха и упрощает их работу с помощью одной кнопки, которая может переключаться между двумя системами, расположенной в центре панели. Все физические кнопки, кроме тех, которые предназначены для функций, требующих интуитивно понятного управления, таких как регулировка громкости мультимедиа и температуры в салоне, являются сенсорными, как и новейшие электронные устройства.",
		"Определяет присутствие пассажира на заднем кресле по открыванию и закрыванию задних дверей и датчикам внутри салона. Предупреждает водителя о необходимости проверить заднее кресло, подавая сигнал тревоги, отображая сообщение на кластере",
		"ДВИГАТЕЛЬ",
		"3.5 бензиновый двигатель",
		"Баланс между лучшим в своем классе бензиновым двигателем 3,5 GDI FWD и подвеской с электронным управлением обеспечивает непревзойденную динамичность и стабильность",
		"Мощность 300 л.с.",
		"Крутящий момент 359 Н·м",
		"Разгон от 0 до 100 км/ч (с минимальным значением для данного двигателя) 5,6 c",
		"КОМПЛЕКТАЦИИ",
		"Варианты K8",
		"доступных комплектаций",
		"Боковые зеркала заднего вида с электроприводом и подогревом",
		"Светодиодные (LED) задние фонари",
		"Автоматическая система предотвращения запотевания лобового стекла",
		"Интеллектуальный круиз-контроль (SCC) с функцией «Stop&Go»",
		"ОНЛАЙН ПРЕДЗАКАЗ",
		"Забронируйте Kia K8",
		"Заказать звонок дилера",
	],
	"models-k8-options": [
		"Стандартное оборудование",
		"Экстерьер",
		"Боковые зеркала заднего вида с электроприводом",
		"Светодиодные (LED) задние фонари",
		"Светодиодные дневные ходовые огни (LED DRL)",
		"Светодиодные фары ближнего и дальнего света",
		"Две выхлопные трубы, хромированные",
		"Динамические светодиодные сигналы поворота",
		"Интерьер",
		"Двухцветный мультифункциональный трёхспицевый руль с отделкой кожей",
		"Центральный подлокотник спереди с боксом для хранения",
		"Центральный подлокотник для второго ряда сидений, с подстаканниками",
		"Сетка в багажном отделении",
		"Ключ с дистанционным управлением центральным замком",
		"Аудиосистема с радио, USB разъемом",
		"Климат контроль",
		"Безопасность",
		"Система курсовой устойчивости (ESC)",
		"Система помощи при трогании на подъеме (HAC)",
		"Антиблокировочная система тормозов (ABS)",
		"Электрический стояночный тормоз (EPB)",
		"Система контроля давления в шинах (TPMS)",
		"Фронтальные подушки безопасности",
		"Боковые подушки спереди и сзади",
		"Шторки безопасности",
		"Коленная подушка безопасности водителя",
		"Крепления ISOFIX для детского кресла",
		"Полноразмерное легкосплавное запасное колесо",
		"Комфорт",
		"Передние и задние стеклоподъёмники с электроприводом,  с функцией Auto и Safety",
		"Датчик света",
		"Датчик дождя",
		"Система бесключевого доступа Smart Key и запуск двигателя кнопкой",
		"Двухзонный климат- контроль",
		"Цветовая подсветка интерьера Mood Lamp с возможностью персонализации настроек",
		"Функция Bluetooth с голосовым управлением; поддержка Apple Carplay и Android Auto",
		"Электрохромное зеркало заднего вида",
		"Система выбора режима движения (Drive Mode)",
		"Пакет «Теплые опции»",
		"Боковые зеркала заднего вида с электроприводом и подогревом",
		"Подогрев передних сидений",
		"Подогрев рулевого колеса",
		"Подогрев задних сидений",
		"Светодиодные (LED) задние фонари",
		"Интеллектуальная система открывания багажника",
		"Панорамная крыша и люк с электроприводом",
		"Проекционные светодиодные фары ближнего и дальнего света (LED)",
		"Решетка радиатора с отделкой хромом",
		"Легкосплавные диски 19` с шинами 245/40R19",
		"Автоматическая система предотвращения запотевания лобового стекла",
		"Передние и задние датчики парковки",
		"Дефлекторы обдува для пассажиров второго ряда",
		"Светодиодная (LED) подсветка салона",
		"Динамическая подсветка интерьера Mood lamp с возможностью персонализации настроек (64 цвета)",
		"Система кругового обзора с 4 камерами",
		"Беспроводная зарядка мобильного телефона",
		"Подрулевые 'лепестки' переключения передач",
		"Проекционный дисплей 8' (HUD)",
		"Приборная панель Supervision c цветным дисплеем TFT 12,3'",
		"Шторки на задних боковых стеклах",
		"Сиденья с комбинированной отделкой премиальной кожей Nappa",
		"Металлические накладки на педали",
		"Передние и задние стеклоподъёмники с электроприводом с функцией Auto и Safety",
		"Электрорегулировка сиденья пассажира в 8 направлениях",
		"Электронное управление трансмиссией (Shift by Wire)*",
		"Раздельный климат-контроль для водителя и переднего пассажира",
		"Климат-контроль для второго ряда сидений",
		"Камера заднего вида",
		"Отделка интерьера бежевого цвета",
		"Центральная консоль с отделкой хромом",
		"Электрорегулируемое сиденье водителя Ergo Motion Seat с функцией памяти",
		"Вентиляция передних и задних сидений",
		"Многофункциональный подлокотник для задних пассажиров с блоком управления мультимедийными функциями",
		"Аудиосистема премиум класса Meridian, AUX/USB входы",
		"Мультимедийная система с 12.3'' цветным дисплеем с беспроводной поддержкой Android Auto и Apple Carplay",
		"Электрическая шторка заднего стекла",
		"Современные системы помощи водителю DRIVE WISE",
		"Интеллектуальный круиз-контроль (SCC) с функцией 'Stop&Go'",
		"Система предотвращения фронтального столкновения с функцией предупреждения столкновения при повороте на перекрестке (FCA-JX)",
		"Система предотвращения выезда из полосы движения (LKA)*",
		"Ассистент движения в полосе (LFA)*",
		"Система предотвращения столкновения с автомобилем в слепой зоне (BCA)*",
		"Система предотвращения бокового столкновения при выезде с парковки задним ходом (RCCA)",
		"Система безопасного выхода из автомобиля: только предупреждение (SEW)",
		"Система безопасного выхода из автомобиля: предупреждение и блокировка задних дверей (SEA)",
		"Система предотвращения столкновения (FCA) с распознаванием автомобиля, пешехода, велосипедиста",
		"Ручной ограничитель скорости (MSLA)",
		"Цвета кузова",
		"Базовый",
		"Расчет ежемесячного платежа, сформированный при помощи лизингового калькулятора, является предварительным, подлежит уточнению перед или непосредственно при заключении договоров лизингования/страхования, носит исключительно информационный характер и ни при каких условиях не является публичной офертой, определяемой положениями Статьи 369 ч.2 Гражданского кодекса Республики Узбекистан. Для получения подробной информации обращайтесь к официальным дилерам ООО 'Roodell'.",
	],
}