

{





	"header": [
		"Расчет кредита",
		"Расчет ежемесячного платежа, сформированный при помощи лизингового калькулятора, является предварительным, подлежит уточнению перед или непосредственно при заключении договоров лизингования/страхования, носит исключительно информационный характер и ни при каких условиях не является публичной офертой, определяемой положениями Статьи 369 ч.2 Гражданского кодекса Республики Узбекистан. Для получения подробной информации обращайтесь к официальным дилерам ООО 'Roodell'.",
		"Информационная линия Kia",
		"Kia в соцсетях",
		"Модели",	
		"Выбор и покупка",
		"Новые авто",
		"Авто в наличии",
		"Запись на тест-драйв",
		"Спецпредложения",
		"Расчёт кредита",
		"Конфигуратор",
		"Дилеры",
		"Обратная связь",
		"Условия оценки",
		"Кредитование",
		"Kia лизинг",
		"Сервис",
		"Гарантия",
		"Запчасти",
		"Запись на сервис",
		"Конфигуратор",
		"Дилеры",
		"Запись на сервис",
		"Новости",
		"Бренд Kia",
		"Kia в Узбекистане",
		"История",
		"Обратная связь",
		"Kia в Узбекистане",
		"О нас",
		"Дилеры",
		"Как стать дилером",
		"Заказать звонок дилера",
		"Инновации",
		"Дизайн",
		"Технологии",
		"Медиа-центр",
		"Новости",
		"Видео-обзоры",
		"Обзор",
		"Комплектации и цены",
		"Характеристики",
		"Заявка дилеру",
		"Тест-драйв",
		"Расчёт кредита"
	],
	"footer": [
		"Сведения о ценах на продукцию бренда Kia, содержащиеся на сайте, носят исключительно информационный характер. Указанные цены могут отличаться от действительных цен дилеров Kia. Для получения подробной информации об актуальных ценах на продукцию Kia обращайтесь к дилерам Kia. Приобретение любой продукции бренда Kia осуществляется в соответствии с условиями индивидуального договора купли-продажи. Представленные изображения автомобиля могут отличаться от реализуемого.",
		"ООО «Roodell» ведет деятельность на территории Республики Узбекистан в соответствии с законодательством Республики Узбекистан. Реализуемые товары доступны к получению на территории Республики Узбекистан. Мониторинг потребительского поведения субъектов, находящихся за пределами Республики Узбекистан, не ведется. Информация о соответствующих моделях и комплектациях и их наличии, ценах, возможных выгодах и условиях приобретения доступна у дилеров Kia на территории Республики Узбекистан. Товар сертифицирован. Не является публичной офертой."
	],


	"index": [
		"Встречайте",
		"Подробнее",
		"Модели",
		"Подробнее о модели",
		"Новый Kia Seltos Смелей",
		"• Мультимедиа с 8” цветным дисплеем, с поддержкой Android Auto и Apple Carplay • Антиблокировочная система тормозов (ABS) • Центральный замок",
		"Новый Kia Carnival На все случаи жизни",
		"7-ми и 8-ми местная компоновка салона • Двигатели 2.2 CRDI и 3.5 MPI, 8-ступенчатый автомат • Интеллектуальные системы безопасности и помощи водителю",
		"Новый Kia Stinger Заводи мечту",
		"Системы безопасности Drive Wise • Полный привод: сочетание комфорта и безопасности • Двигатель 3.3 V6 T-GDI мощностью 370 л.с.",
		"Новый Kia Soul Отражение личности",
		"Светодиодные фары (LED) • Системы безопасности и помощи водителю • Мультимедиасистема с диплеем 8.0",
		"Новый Kia Sorento Играя главную роль",
		"7-ми местная компоновка салона • Системы безопасности Drive Wise • Terrain mode",
		"Новый Kia K5 Сверхчеловеческие возможности",
		"Спортивный силуэт •  Дорожный просвет 155 мм • Объём багажника 510 л • Комплекс систем Drive Wise",
		"Будьте в курсе",
		"Видео-обзоры",
		"Качество, проверенное временем",
		"Kia — старейший корейский автопроизводитель, бренд основан в 1944 году. Завоевав лидирующие позиции в Южной Корее, марка Kia вышла на международный рынок и за несколько десятилетий завоевала репутацию динамично развивающегося бренда, производителя надёжных и практичных автомобилей. Современная история Kia – это стильный и узнаваемый дизайн, инновационные технологии и безупречное качество, широкий модельный ряд, рациональная ценовая политика и максимальная ориентированность на клиента. Девиз компании – «The Power to Surprise» («Искусство удивлять»). Компания не перестает удивлять поклонников новинками, которые восхищают передовыми технологиями и техническим совершенством. Каждая последующая модель опережает запросы клиентов, задает новые тренды в автомобильной индустрии.",
		"Сведения о ценах на продукцию бренда Kia, содержащиеся на сайте, носят исключительно информационный характер. Указанные цены могут отличаться от действительных цен дилеров Kia. Для получения подробной информации об актуальных ценах на продукцию Kia обращайтесь к дилерам Kia. Приобретение любой продукции бренда Kia осуществляется в соответствии с условиями индивидуального договора купли-продажи. Представленные изображения автомобиля могут отличаться от реализуемого.",
	],
	"models": [
		"Все модели Kia",
		"Новинка",
		"Скоро",
		"Бизнес-класс и представительский класс",
		"Кроссоверы и внедорожники",
		"Конфигуратор",
		"Цены"
	],
	"buy-cars": [
		"Автомобили в наличии",
		"Выберите автомобиль Kia с помощью онлайн-каталога."
	],
	"buy":[
		"Онлайн-сервисы Kia",
		"Выберите подходящий авто, рассчитайте и получите кредит, не выходя из дома!",
		"Конфигуратор",
		"Создайте автомобиль, отвечающий всем вашим требованиям",
		"Новые автомобили в наличии",
		"Онлайн-каталог автомобилей Kia в наличии у официальных дилеров",
		"Онлайн кредитование",
		"Рассчитайте кредит на автомобиль и получите онлайн-одобрение кредита",
		"Запись на тест-драйв",
		"Забронируйте автомобиль на тест-драйв",
		"Поиск дилера",
		"Выберите официального дилера Kia"
	],
	"service-warranty": [
		"Обслуживание",
		"Гарантия и сервис",
		"Полная уверенность в наших автомобилях позволяет Kia обеспечивать надежную работу узлов и агрегатов в течение 60 месяцев или 150 000 км пробега (в зависимости от того, что наступит ранее) при условии соблюдения Вами рекомендаций, изложенных в руководстве по эксплуатации автомобиля.",
		"Гарантируем работу узлов и агрегатов в течение 60 месяцев или 150 000 км",
		"Наша уверенность основана на опыте и знаниях специалистов дилерской сети, которые возьмут на себя не только гарантийное техническое обслуживание Вашего автомобиля, но и устранение возможных неисправностей, используя при этом только оригинальные запчасти Kia. Дилеры Kia позаботятся о том, чтобы Ваш автомобиль всегда был «в форме» и удовлетворял Вашим самым взыскательным требованиям.",
		"Kia стремится к постоянному совершенствованию своей продукции, что может коснуться и Вашего автомобиля, поэтому Kia оставляет за собой право изменить некоторые условия и положения, упомянутые в сервисной книжке, без специального уведомления.",
		"Kia не ограничивается исключительно продажей автомобилей, но и обеспечивает квалифицированное техническое обслуживание. Одним из наших основных приоритетов является обеспечение комфорта при эксплуатации автомобилей Kia",
		"Ключевые преимущества",
		"Автомобили Kia произведены согласно высоким стандартам производства в автомобильной промышленности. Именно это дает Kia возможность предложить Вам такой срок гарантии.",
		"Гарантия на автомобиль сохраняется после продажи автомобиля новому владельцу.",
		"При наступлении гарантийного случая, ремонт будет выполнен без взимания дополнительной платы в любой точке мира, где есть дилеры Kia.1,2",
		"Может быть полезным",
		"Поиск дилера",
		"Запись на сервис",
		"Запчасти",
		"Аксессуары"
	],
	"feedback": [
		"Вы можете отправить ваше обращение дилеру. Оставьте ваши контакты и уточните тему запроса, и мы свяжемся с вами.",
		"Имя",
		"Фамилия",
		"Ваш комментарий или вопрос",
		"Выберите тип вопроса",
		"Наличие и процесс поставки автомобиля Kia",
		"Наличие и стоимость запасных частей и аксессуаров Kia",
		"Сервисное обслуживание (ТО, гарантия, эксплуатация)",
		"Условия кредитования и страхования",
		"Прохождение тест-драйва",
		"Другое",
		"Спецификация и стоимость автомобиля Kia",
		"Условия для корпоративных клиентов",
		"Отправляя сообщение, я выражаю свое согласие и разрешаю ООО 'Roodell', а также, по их поручению, третьим лицам осуществлять обработку моих персональных данных (фамилия, имя, отчество, год, месяц, дата и место рождения; адрес, номер паспорта и сведения о дате выдачи паспорта и выдавшем его органе; образование, профессия, место работы и должность; домашний, рабочий и мобильный телефоны; адрес электронной почты и другие данные, требуемые для отправки сообщения), включая сбор, систематизацию, накопление, хранение, уточнение, использование, распространение (в том числе трансграничную передачу), обезличивание, уничтожение персональных данных), в целях связанных с возможностью предоставления информации о товарах и услугах, которые потенциально могут представлять интерес, а также в целях сбора и обработки статистической информации и проведения маркетинговых исследований. Согласие на обработку персональных данных в соответствии с указанными выше условиями я предоставляю на 10 (десять) лет. Я уведомлен и согласен с тем, что указанное согласие может быть мной отозвано посредством направления письменного заявления заказным почтовым отправлением с описью вложения, либо вручено лично под подпись.",
		"Отправить заявку",
		"Поле обязательно для заполнения",
		"Введите номер телефона",
		"Поле обязательно для заполнения"
	],
	"dealers": [
		"Официальный дилер Kia в г. Ташкент",
		"Карта",
		"Списком",
		"Наш адрес:",
		"Сергелийский район, массив А.Навоий, Ташкентская Кольцевая Автомобильная Дорога.",
		"Ориентир:",
		"Напротив автосалона Drivers Village.",
		"пн. - вс.: 9:00 - 20:00",
		"Телефон: "
	],
	"about": [
		"Подробнее о Kia",
		"О компании",
		"О бренде",
		"Технологии",
		"О компании Kia Узбекистан",
		"Видение бренда",
		"Основа стратегии компании — предлагать потребителям уникальный опыт и яркие впечатления от использования автомобиля, которые выходят за рамки ожиданий, за счет применения инновационных подходов к созданию своей продукции.",
		"Особенностью бренда Kia во всем мире является предложение широкого модельного ряда высококачественных автомобилей с ярким дизайном, максимально учитывающих предпочтения покупателей на локальном рынке.",
		"Ключевая ценность бренда заключается в стремлении создавать больше радостных моментов в жизни клиентов, предоставляя не просто возможность беспроблемного использования автомобиля, но и создавая уникальный опыт владения им на протяжении всего цикла.",
		"Дилерская сеть Kia",
		"Самая молодая, развивающаяся дилерская сеть в РУз",
		"1000 счастливых обладателей",
		"автомобилей Kia в РУз",
		"Центральный дизайн-центр",
		"Намьянг, Южная Корея",
		"Главный дизайн-центр компании занимается всеми аспектами автомобильного дизайна от изначальной задумки до подбора цветовой палитры и материалов. Выделенный канал спутниковой связи позволяет объединить его с дизайн-центрами Kia в других странах и в режиме реального времени обмениваться идеями и анализировать глобальные тренды.",
		"Европейский дизайн-центр",
		"Франкфурт-на-Майне, Германия",
		"Дизайн-центр играет ключевую роль в формировании нового стиля бренда Kia как на континенте, так и во всем мире. Специализированная команда дизайнеров создает концептуальные автомобили будущего, а также серийные модели для Европы и мирового рынка.",
		"Американский дизайн-центр",
		"Ирвайн, США",
		"Начал свою работу в 2008 году по соседству с региональной штаб-квартирой в Калифорнии. Местная команда помогает формировать будущее индустрии, создавая броские концептуальные модели. Здесь моделируют стилистические решения для моделей Kia по всему миру."
	],
	"about-history": [
		"История Kia",
		"75 лет прогресса и инноваций",
		"1940-е",
		"Основание компании Kyungsung Precision Industries Ltd.",
		"15 мая 1944 г. - основание компании Kyungѕung Precision Industries Ltd. - первого в Корее производителя велосипедов, а позже мотоциклов. Тогда зародилась мечта о том, чтобы стать первым корейским автопроизводителем.",
		"Компания переименована в KIA Industries.",
		"В 1961 г. компания запускает лицензионное производство мотоциклов KIA Honda C100. К концу десятилетия в партнерстве с Mazda был налажен выпуск трехколесных моделей T2000 и T600. Их популярность позволила инвестировать в создание первого автомобиля собственной разработки.",
		"В 1974 году стартовала производстве первого полноразмерного автомобиля марки KIA. Седан Brisa снискал популярность у потребителей, и приобрел статус народного автомобиля. Он стал первым корейским автомобилем, преодолевшим отметку в 1 миллион проданных экземпляров.",
		"В 1986 г. начинается производство первой компактной модели - KIA Pride. Спустя год компания отправляет первую партию этих автомобилей на канадский рынок, а вскоре Pride появляется и в США.",
		"Последние десятилетие 20-го века стало поворотным моментом в истории KIA. Дебютирует Sephia - первый автомобиль полностью разработанный внутри компании. Производство стартовало в 1992 году, и за 5 лет было выпущено почти полмиллиона экземпляров. 1993-й стал годом рождения для модели, которая по сей день является визитной карточкой KIA - кроссовера Sportage. 1998 г. - KIA Motors присоединяется к Hyundai Motor Group",
		"21-й век",
		"Трансформация компании в одного из лидеров индустрии",
		"Приход в 2006 году в качестве шеф-дизайнера KIA Петера Шрайера, одного из трех самых влиятельных автомобильных стилистов в мире, дал старт трансформации компании в одного из лидеров индустрии. Значительные инвестиции были сделаны в разработку широкого ряда новых моделей практически для всех сегментов мирового рынка.",
		"Регистрация официального дистрибутора KIA в Узбекистане. Создание KIA Motors Rus. Первое поколение KIA Soul стало первым автомобилем корейского бренда, удостоенным престижной награды в области дизайна - Red Dot Design Award.",
		"Стартовала производство на заводе KIA в штате Джорджия, США. Открытие собственной производственной площадки стало результатом 15-летнего роста рыночной доли компании на одном из крупнейших мировых рынков.",
		"Впервые с 1989 года рейтинг качества автомобилей по версии J.D. Power возглавляет бренд, не относящийся к премиальному сегменту, и им становится KIA!",
		"В престижном, трендовом районе Сеула - Гангнам открыл свои двери первый центр BEAT360. Его мультифункциональное пространство позволяет в уютной атмосфере кофейни высокого класса познакомиться с ценностями бренда и новейшими продуктами KIA.",
		"Впервые в истории Чемпионат мира по футболу проходит в России. KIA Motors является официальным партнером турнира. В ноябре российское представительство Kia Motors преобразовано в региональную штаб-квартиру. В зону ответственности компании, помимо Российской Федерации, входят еще семь стран: Армения, Республика Беларусь, Республика Казахстан, Республика Таджикистан, Туркменистан, Республика Узбекистан и Кыргызская Республика.",
		"На автосалоне в Женеве представлен концепт Imagine by KIA. Он предвосхищает новое направление развития компании в области полностью электрического транспорта.",
		"В январе Президент KIA Motors Хан Ву Пак объявил о новой среднесрочной стратегии развития бренда - Plan S. В соответствии с ним к 2025 году в портфеле продуктов KIA будет 11 моделей с электрической силовой установкой.",
		"Впервые в истории конкурса «Всемирный автомобиль» (World Car Awards) главный приз был вручен корейской компании. Полноразмерный внедорожник KIA Tellurіdе признан лучшим в абсолютном зачете, а электрическая версия городского кроссовера KIA Soul EV стала победителем в категории «Лучший городской автомобиль»."
	],
	"about-dealer": [
		"В соответствии со стратегией развития бизнеса мы рассматриваем заявки от кандидатов на всей территории Узбекистана.",
		"Список документов для кандидатов в дилеры",
		"Обращаем ваше внимание на то, что выбор дилера в каждом регионе проводится на конкурсной основе и в соответствии с приоритетными направлениями развития бизнеса. Для более плодотворного сотрудничества кандидат в дилеры предоставляет специалисту по развитию дилерской сети следующие документы:",
		"Порядок получения статуса дилера",
		"Анкета кандидата",
		"Заполненные документы необходимо отправить по электронной почте:",
		"Преимущества",
		"В 2017-2018 году Kia получила целый ряд престижных наград в области качества и надежности от авторитетного агентства J.D. Power.",
		"В 2019 году обновлены корпоративные стандарты, подчеркивающие динамичное развитие и инновационные технологии бренда.",
		"Модельный ряд Kia в Узбекистане постоянно обновляется, что делает его востребованным.",
		"Дистрибьютор проводит взвешенную ценовую политику и масштабные коммуникации.",
		"Увеличенная гарантия для клиентов: 5 лет гарантия на автомобили или 150 000 км пробега.",
		"Программа автокредитования Kia совместно с банками-партнерами.",
		"Автомобили Kia производятся на территории СЭЗ Джизак.",
		"Выгодное предложение на покупку нового автомобиля Kia по программе Trade-in.",
		"Наши ожидания от кандидатов в дилеры",
		"Опыт работы в автомобильном бизнесе (предпочтительно в качестве официального дилера иностранного бренда).",
		"Профессиональный коллектив.",
		"Эффективная управленческая команда.",
		"Стабильное финансовое положение.",
		"Инвестиционный потенциал для строительства дилерского центра согласно корпоративным стандартам Kia. Возможна реконструкция уже имеющихся помещений и доведение их до действующих стандартов.",
		"Как стать дилером",
		"Заполнить анкету",
		"Первым этапом сотрудничества является заполнение анкеты кандидата.",
		"Загрузить анкету",
		"Отправить анкету",
		"Заполненную анкету необходимо отправить по электронной почте",
		"Предварительное одобрение анкеты",
		"После получения заполненной с Вашей стороны анкеты и предварительного одобрения со стороны дистрибьютора Вам будет отправлена более подробная информация по условиям сотрудничества. На этом этапе мы поможем Вам определить, как построить дилерский центр в соответствии с архитектурными и строительными стандартами Kia, как наиболее эффективно организовать производственный процесс на уже существующем дилерском предприятии.",
		"Подпишите документы",
		"При положительном решении со стороны Kia Узбекистан с кандидатом в дилеры подписывается «Протокол о намерениях» по реализации проекта открытия официального дилера в регионе, с описанием процедуры и сроков исполнения.",
		"Дополнительно",
		"На всех этапах реализации Протокола о намерениях кандидат предоставляет дистрибьютору подробную информацию о ходе реализации проекта. Дистрибьютор вправе осуществлять контроль за ходом реализации проекта. Несоблюдение принципиальных положений «Протокола о намерениях», наличие значительных выявленных отклонений от эскизного проекта или существенный срыв календарного графика являются для Дистрибьютора достаточным основанием для расторжения достигнутых договорённостей в одностороннем порядке на любом этапе реализации проекта.",
		"Мы приглашаем Вас к сотрудничеству и обязательно ответим на Ваши вопросы.",
		"С пожеланием успешного сотрудничества,",
		"Отдел развития дилерской сети."
	],
	"about-design": [
		"Шеф-дизайнер",
		"С сентября 2019 года за дизайн Kia отвечает Карим Хабиб. Он пришел в компанию после более чем двадцатилетнего опыта сотрудничества с автомобильными премиум-брендами. Назначение господина Хабиба позволит Kia продолжить развитие дизайна своих продуктов на высоком конкурентном уровне.",
		"Kia — это растущий, амбициозный бренд, который стремится к инновациям в области электрификации и мобильности. Я очень рад стать частью этих перемен и помочь укрепить позиции бренда в автопроме",
		"С этих слов Карим Хабиб начал свое сотрудничество с Kia.",
		"Философия дизайна",
		"В основе дизайна лежит идея противопоставления, которую мы используем для формирования уникального стиля Kia. Философия единства противоположностей позволяет нам выделяться и символизирует наступление новой эры бренда. Kia адаптируется к меняющемуся миру вокруг нас. Мы вдохновлены изменениями, которые происходят вокруг нас, и приглашаем вас вместе с нами создавать будущее.",
		"Единство противоположностей",
		"Поиски нового",
		"Стиль передающий дух бренда",
		"Глава дизайн-центра Kia о новом логотипе",
		"Дизайн интерьеров",
		"Баланс эстетики и функции",
		"Именно этими словами наилучшим образом можно выразить концепцию дизайна интерьера автомобилей Kia. Ядром этой идеи является стремление к гармонии и балансу между эстетикой и удобством использования. Утонченность отделки и текстур, передовые технологии.",
		"Дизайнеры и инженеры Kia уже сейчас создают интерьеры будущего, с учетом самых высокотехнологичных решений и с уважением к традициям комфорта и высочайшего качества."
	],
	"about-technology": [
		"Автомобили Kia – это не только современный, притягательный дизайн, но и множество самых передовых технологий, которые обеспечивают высокое качество и надежность, удовольствие от вождения и безопасность, комфорт и широкие информационно-развлекательные возможности.",
		"Передовые решения",
		"В Kia мы стремимся к тому, чтобы гарантировать максимальную безопасность и комфорт не только для водителя, но также для пассажиров, пешеходов, водителей других транспортных средств, разрабатывая «умные» автомобили, которые активно анализируют условия движения и помогают водителю в случае необходимости. Функционал и возможности автомобилей Kia расширяются с каждой новой моделью, появляющейся на рынке, и уже сегодня мы готовим новые решения в области экологии, топливной экономичности и телематики, а также передовые разработки для эры автономного и электрифицированного транспорта.",

    "Интеллектуальная система автоматической парковки (SPAS)",
    "Система безопасного выхода (SEA)",
    "Ассистент управления дальним светом (HBA)",
    "Система контроля внимания водителя (DAW)",
    "Система предупреждения при выезде с парковки задним ходом (RCCW)",
    "Камеры контроля слепых зон / Камеры, отображающие изображение в слепых зонах на панели приборов (BVM)",
    "Система предотвращения столкновения с автомобилем в слепой зоне (BCA)",
    "Система контроля слепых зон (BCW)",
    "Ассистент движения в полосе (LFA)",
    "Система предотвращения выезда из полосы движения (LKA)",
    "Система предотвращения фронтального столкновения (FCA)",
    "Система распознавания дорожных знаков (SLIF)",
    "Интеллектуальный круиз-контроль (SCC) с функцией Stop&Go",
    "Интеллектуальный круиз-контроль (SCC)",

    "Мультимедиа",
    "Аудиосистемы премиум-класса",
    "Динамическая подсветка интерьера Mood Lamp",
    "Беспроводная зарядка для мобильных устройств",
    "Сервисы платформы Яндекс.Авто",
    "Мультимедийная система AVN с широкоформатным дисплеем и встроенной навигацией",
    "Мультимедийные системы Kia со встроенной навигацией (AVN)",
    "Мультимедийные системы Kia без встроенной навигации (AV)",
   
  	"Комфорт",
    "Дистанционный запуск двигателя с ключа",
    "Электронноуправляемая адаптивная подвеска (ECS)",
    "Система бесключевого доступа Smart Key и запуск двигателя кнопкой",
    "Приборная панель Supervision 12.3\"",
    "Проекционный дисплей (HUD)",
    "Система кругового обзора (SVM)",
   
  	"Двигатели и трансмиссии",
    "Система выбора режима движения Drive Mode Select",
    "Электронное управление трансмиссией (Shift by Wire)",
    "Современные системы полного привода Kia",
    "Современные коробки передач Kia",
    "Современные двигатели Kia",
    "Роботизированная трансмиссия 8DCT"
	],
	"brand-kia": [
		"Логотип",
		"Философия",
		"Манифест",
		"Вдохновение",
		"Ценности",
		"Цель",
		"Движение, которое вдохновляет",
		"Источник вдохновения: значение нового логотипа",
		"Новый логотип как воплощение полной трансформации бренда",
		"Эволюция человечества происходила посредством миграции. По ходу истории люди мигрировали, открывали новые континенты. Это желание и потребность в движении заложены в ДНК всего человечества. Когда мы в движении, мы открываем новые миры, получаем новые впечатления, знакомимся с новыми людьми, открываем новые перспективы. Мы вдохновляемся",
		"Движение связано с концепцией постоянных изменений - изменений окружающей среды, пространства, и, как следствие, изменений в нас самих.Когда вы в движении, у вас есть время подумать. Движение стимулирует мышление, творчество, новые идеи и прогресс.",
		"Единство противоположностей",
		"Представляем вам нашу новую философию дизайна — единство противоположностей.",
		"В основе идея противопоставления, которую мы используем для формирования уникального стиля Kia. Мы применяем концепции разрушения связей и контраста, чтобы создавать ярко выраженный дизайн",
		"Философия единства противоположностей позволяет нам выделяться и символизирует наступление новой эры бренда. Kia адаптируется к меняющемуся миру вокруг нас. Мы вдохновлены изменениями, которые происходят вокруг нас, и приглашаем вас вместе с нами создавать будущее.",
		"Любое творчество начинается с движения",
		"Как дизайнеры, создающие для потребителей, местных сообществ и общества в целом устойчивые мобильные решения, наша цель в Kia заключается в создании инновационных продуктов, которые вдохновляют вас, когда вы находитесь в движении, и в предоставлении востребованных и удобных услуг, демонстрируя нашу веру в то, что самый ценный ресурс для каждого человека — это его время.",
		"Мы рождены в центре вдохновения, страсти и энтузиазма. Наш настрой на рост и прогресс проявляется в каждом сотруднике Kia по всему миру. И мы стремимся реализовывать цель бренда каждый день.",
		"Движение вдохновляет на идеи",
		"В Kia, сотрудничая с художниками и нейробиологами, мы создали анимацию, которая разработана для того, чтобы вдохновить каждого, кто смотрит на нее.",
		"В результате многочисленных исследований, мы выявили, что произведения искусства раскрывают сущность движения в природе за счет упрощения формы с помощью таких методов, как изменение цвета в зависимости от скорости.",
		"Движение в океане",
		"Движение волн создает ощущение полного погружения.",
		"Движение на земле",
		"Движение частиц в природе способствует умиротворению.",
		"Движение в воздухе",
		"Завораживающее движение частиц создает ощущение присутствия.",
		"Движение вперед, постоянные усилия и совершенствование — вот наш менталитет роста",
		"Движение является важной частью нашего менталитета в Kia.",
		"Его разделяют все сотрудники на всех уровнях компании.",
		"У Kia долгая история производства автомобилей. Но если быть точнее, мы начали в 1944 году с производства велосипедов.",
		"С тех пор вот уже 75 лет мы приводим людей в движение. Мы с гордостью предоставляем решения, которые помогают людям перемещаться из одной точки в другую, объединяя людей друг с другом физически и эмоционально.",
		"Как вы видите, движение всегда было в сердце нашего бренда, а передвижение людей в основе ншего бизнеса, и это так и останется в будущем, независимо от любых изменений в нашей отрасли.",
		"Креативное мышление, инновации и прогресс — наш жизненный менталитет",
		"Мы верим в то, что эти ценности находят отклик в наших потребителях. Людях с прогрессивным мировоззрением, оптимистичных и позитивных, готовых меняться и адаптироваться к будущему, которые движимы новыми идеями и во всем видят возможности.",
		"Честно отвечать на вопрос «Для чего» — это критически важно, чтобы достигать цель нашего бренда. Быть брендом, который воплощает это видение и следовать ему каждый день – это то, с чего мы все начинаем.",
		"В Kia мы верим, что движение вдохновляет на идеи. Именно поэтому мы создаем пространство, где вы можете обретать вдохновение и получать больше времени на воплощение своих идей в жизнь",
		"Это и есть цель существования нашего бренда. Мы создаем пространства, где вы сможете вдохновляться, и не только благодаря нашим продуктам, но и находясь в наших шоурумах, где вы получите опыт взаимодействия с нашими продуктами.",
		"Кроме того, мы существуем, чтобы предоставлять значимые и удобные услуги, которые освобождают вам время на то, что вас больше всего вдохновляет, например, общение с семьей и друзьями, путешествия или просто отдых.",
		"Новые ценности, цели и философия дизайна",
		"С новым Kia мы выходим за рамки производителя автомобилей и становимся брендом новой эпохи мобильности",
		"Брендом, который понимает потребности людей в решениях мобильности не только с точки зрения продуктов, но и с точки зрения услуг, и предлагает удобные услуги, учитывая самый ценный ресурс каждого человека — время.",
		"И это не просто слова, это цель бренда, которую мы будем реализовывать и руководствоваться ей во всем, что мы делаем.",
		"Kia адаптируется к меняющемуся миру вокруг нас. Мы вдохновлены изменениями, которые происходят вокруг нас, и приглашаем вас присоединиться к нам для создания будущего"
	],
	"configurator": [
		"от",
		"до",
		"Двигатель",
		"Бензин",
		"Коробка передач",
		"Двигатель и трансмиссия",
		"Год производства",
		"Двигатель",
		"Интерьер",
		"Автомат",
		"Привод",
		"Передний",
		"Шаг назад",
		"Далее",
		"Что включено",
		"Изображение может не соответствовать выбранной комплектации. Цвет автомобиля может отличаться от представленного на данном сайте.",
		"металлик",
		"Черный, Натуральная кожа (WK)",
		"Черный, Искусственная кожа (WK)",
		"Черный / черный+ серый (GYT)",
		"Черный, Натуральная кожа (WK)",
		"Черный с серыми вставками, Тканевая отделка (WK)",
		"Бежевый, Натуральная кожа (DNN)",
		"Базовый",

		"Кредитный расчет",
		"Стоимость авто",
		"Первоначальный взнос",
		"Сумма кредита",
		"Ежемесячный платёж",
		"сум/месяц",
		"Срок кредита",
		"Кредитная ставка",
		"Расчитать",

		"Экстерьер",
		"Светодиодные (LED) фары",
		"Светодиодные дневные ходовые огни (LED DRL)",
		"Спортивный задний бампер с диффузором",
		"Интерьер",
		"Задние сиденья со спинками, складывающимися в соотношении 60/40",
		"Сетка для крепления багажа",
		"Безопасность",
		"Фронтальные подушки безопасности",
		"Боковые подушки и шторки безопасности",
		"Система курсовой устойчивости (ESC)",
		"Интегрированная система активного управления (VSM)",
		"Cистема помощи при трогании на подъеме (HAC)",
		"Система предупреждения об экстренном торможении (ESS)",
		"Система экстренной связи ЭРА-ГЛОНАСС",
		"Система контроля давления в шинах (TPMS)",
		"Крепления ISOFIX для детского кресла",
		"Полноразмерное легкосплавное запасное колесо",
		"Комфорт",
		"Мультифункциональное рулевое колесо",
		"Bluetooth для подключения мобильного телефона",
		"Система выбора режима движения (Drive Mode Select)",
		"Круиз-контроль",
		"Передние и задние стеклоподъёмники с электроприводом",
		"Стеклоподъемник водителя с функцией Auto",
		"Датчик света",
		"Ключ с дистанционным управлением центральным замком",
		"Аудиосистема с радио, USB разъемом (6 динамиков)",
		"Кондиционер",

		"Подогрев форсунок стеклоомывателя",
		"Боковые зеркала заднего вида с электроприводом и подогревом",
		"Подогрев передних сидений",
		"Подогрев рулевого колеса",
		"Легкосплавные диски 16\" с шинами 215/60 R16",
		"Светодиодные (LED) противотуманные фары",
		"Рулевое колесо и ручка селектора трансмиссии с отделкой кожей",
		"Отделка передней панели и дверей вставками под металл (Metal Paint)",
		"Сиденья с отделкой тканью",
		"Двухзонный автоматический климат-контроль",
		"Камера заднего вида с динамическими линиями парковки",
		"Автоматическая система предотвращения запотевания лобового стекла",
		"Салонное зеркало с автоматическим затемнением (ECM)",
		"Электропривод складывания боковых зеркал заднего вида",
		"Передние и задние датчики парковки",
		"Навигационная система с 10.25\" цветным дисплеем, с поддержкой пробок, Android Auto и Apple Carplay",
		"Мультимедийная система с 8\" цветным дисплеем, с поддержкой Android Auto и Apple Carplay",
		"Электрообогрев лобового стекла",
		"Легкосплавные диски 17\" с шинами 215/55 R17",
		"Внешние дверные ручки с отделкой хромом",
		"Светодиодные (LED) задние фонари",
		"Отделка передней панели и дверей вставками под текстуру дерева (Hydro Wood)",
		"Сиденья с отделкой кожей",
		"Отделка элементов интерьера сатиновым хромом и вставки из чёрного глянца",
		"Дверные панели и центральная консоль с отделкой искусственной кожей",
		"Датчик дождя",
		"Дефлекторы обдува для пассажиров второго ряда",
		"Сидение водителя с электроприводом регулировок и поясничного подпора",
		"Стеклоподъемники водителя и переднего пассажира с функцией Auto",
		"Система бесключевого доступа Smart Key и запуск двигателя кнопкой",
		"Интеллектуальная система открывания багажника",
		"Дистанционный запуск двигателя с ключа",
		"Электрический стояночный тормоз (EPB) c функцией Autohold",
		"Приборная панель Supervision c цветным TFT дисплеем 4.2''",
		"2 USB разьема для зарядки мобильных устройств для пассажиров второго ряда",
		"Подогрев задних сидений",
		"Панорамная крыша и люк с электроприводом",
		"Светодиодные (LED) фары ближнего и дальнего света проекционного типа",
		"Отделка передней панели и дверей вставками с изящным узором из тонких линий (Hairline Pad)",
		"Светодиодная (LED) подсветка салона",
		"Динамическая подсветка интерьера Mood lamp с возможностью персонализации настроек (64 цвета)",
		"Коленная подушка безопасности водителя",
		"Автоматическая (электроннная) система блокировки замков задних дверей от случайного открывания детьми",
		"Память настроек положения сиденья водителя",
		"Сидение пассажира с электроприводом регулировок и поясничного подпора",
		"Комфортное пассажирское сиденье с дополнительной настройкой положения релаксации “Relaxation seat”",
		"Вентиляция передних сидений",
		"Система кругового обзора с 4 камерами",
		"Полностью цифровая приборная панель Supervision с цветным TFT дисплеем 12.3''",
		"Аудиосистема BOSE с 12 динамиками",
		"Беспроводная зарядка мобильного телефона",
		"Система контроля слепых зон (BCW)",
		"Система предупреждения при выезде с парковки задним ходом (RCCW)",
		"Камеры для контроля слепых зон с отображением на панель приборов (BVM)",
		"Система безопасного выхода (SEA)",
		"Легкосплавные диски 18\" с шинами 235/45 R18",
		"Решётка радиатора спортивного дизайна",
		"Спортивный передний бампер",
		"Отделка потолка и стоек кузова чёрного цвета",
		"Спортивное рулевое колесо с эмблемой \"GT Line\"",
		"Спойлер на крышке багажника (чёрного цвета)",
		"Алюминиевые накладки на педали и пороги",
		"Подрулевые \"лепестки\" переключения передач",
		"Эмблема GT Line",
		"Рейлинги на крыше",
		"Двухцветная окраска кузова (опционально) ",
		"Галогенные фары проекционного типа",
		"Противотуманные фары",
		"Вставки серого цвета",
		"Полка багажного отделения",
		"Датчик света",
		"Климат-контроль",
		"Приборная панель с дисплеем 3.5\"",
		"Стеклоподъёмник водителя с функцией Auto (вверх/вниз)",
		"Задние датчики парковки",
		"Круиз-контроль",
		"Система выбора режима движения Drive Mode Select (кроме версий с механической трансмиссией)",
		"Дополнительные разъемы зарядки USB",
		"Bluetooth для подключения мобильных устройств",
		"Фронтальные подушки безопасности",
		"Боковые подушки и шторки безопасности",
		"Стальное запасное колесо временного использования",
		"Светодиодные дневные ходовые огни (LED DRL)",
		"Светодиодные (LED) габаритные огни",
		"Решетка радиатора с черными глянцевыми вставками",
		"Бескаркасные стеклоочистители \"Aero Blade\" ",
		"Полноразмерное запасное колесо",
		"Светодиодные (LED) фары",
		"Вставки из черного глянца с принтом",
		"Светодиодные (LED) подсветка салона",
		"Сиденья с комбинированной отделкой ткань +эко кожа",
		"Регулируемый центральный подлокотник",
		"Приборная панель с дисплеем 7\" Supervision",
		"Задний подлокотник с подстаканниками",
		"Передний датчик парковки",
		"Электропривод складывания зеркал заднего вида",
		"Аудиосистема Bose",
		"Воздуховоды для задних пассажиров в центральной консоли",
		"Люк с электроприводом",
		"Сиденья с отделкой эко кожей",
		"Электромеханический стояночный тормоз (EPB)",
		"Проекционный экран (HUD)",
		"Беспроводная зарядка для мобильных устройств в центральной консоли",
		"Легкосплавные диски 17\" с шинами 235/65R",
		"Рефлекторные светодиодные (LED) фары",
		"Сиденья с тканевой отделкой",
		"Элементы передней панели со вставками «под металлик»",
		"Приборная панель с дисплеем TFT 4,2\"",
		"Ножной стояночный тормоз",
		"Мультимедиа система 8\" с поддержкой Apple Carplay / Android Auto",
		"Аудиосистема с 6 динамиками",
		"10 электрорегулировок сиденья водителя (включая 2 направления поясницы)",
		"Датчик давления в шинах",
		"Проекционный дисплей 8\" (HUD)",
		"Сиденья с отделкой кожей «Премиум»",
		"Усиленная тонировка задних стекол",
		"Кондиционер",
		"Атермальное остекление",
		"Автоматическая (электронная) система блокировки замков задних дверей от случайного открывания детьми",
		"Сиденья с комбинированной отделкой ткань + эко кожа",
		"Система помощи при трогании на подъеме (HAC)",
		"Система помощи при торможении на склоне (DBC)",
		"Электрорегулировка сиденья водителя",
		"Система курсовой устойчивости (ESC)",
		"Предупреждение столкновений слепых зон (BCW)",
		"Поясничный подпор водительского сиденья",
		"Вентилируемые передние сиденья",
		"Беспроводная зарядка (для смартфона)",
		"Дополнительный разъем зарядки USB в центральной консоли",
		"Электрорегулировка сиденья водителя и переднего пассажира",
		"Беспроводная зарядка для мобильных устройств в центральной консоли",
		"Bluetooth для подключения мобильных устройств",
		"Сиденья с кожаной отделкой",
		"Элементы передней панели со вставками «под дерево»",
		"Отделка передних и центральных стоек кузова тканью",
		"Акустическая плёнка для лобового стекла",
		"Разъём USB зарядки для второго ряда",
		"Хромированные ручки дверей (внешние)",
		"Серебристая декоративная накладка на передний и задний бампер",
		"Легкосплавные диски 18\" с шинами 235/60R",
		"Глубокая тонировка стекол задних дверей и стекла пятой двери с подогревом",
		"Воздуховоды для второго ряда сидений",
		"Индикатор низкого уровня омывающей жидкости",
		"Приборная панель Supervision c цветным дисплеем TFT 12,3''",
		"Передние датчики парковки",
		"Полноразмерное легкосплавное запасное колесо",
		"Электрический Child Lock",
		"Система автоматического выравнивания высоты кузова",
		"Передние и задние стеклоподъёмники с функцией Auto",
		"Атермальные лобовое и боковые передние стёкла",
		"Система бесключевого доступа Smartkey и запуск двигателя кнопкой",
		"Дистанционный запуск двигателя (для Smart Key)",
		"Электрохромное зеркало заднего вида (ECM)",
		"Электрорегулировка сиденья пассажира по 10-и направлениям (включая 2 направления поясницы)",
		"Дистанционное складывание сидений 2-го ряда со стороны багажника",
		"Складывание 50/50 сидений 3-го ряда",
		"Кондиционер для заднего ряда сидений",
		"Солнцезащитные шторки для 2-го ряда",
		"Беспроводная зарядка для мобильных устройств",
		"Сиденья с отделкой премиальной кожей Nappa",
		"Элементы передней панели с объёмным тиснением и узором",
		"Сетка для крепления багажа",
		"Легкосплавные диски 19\" с шинами 235/55R",
		"Проекционные светодиодные (LED) фары",
		"Подушки безопасности передние боковые + шторки",
		"Проекционный дисплей на лобовое стекло (HUD)",
		"Напоминание о пассажирах на заднем ряду (ROA)",
		"Система кругового обзора с 4-мя камерами (SVM)",
		"Камеры отображения изображения в слепых зонах на панель приборов (BVM)",
		"Подрулевые переключатели передач",
		"Электронный селектор КПП",
		"Интеллектуальная система открывания багажника (Smart Tailgate)",
		"Атмосферная подсветка интерьера Mood lamp",
		"14 электрорегулировок сиденья водителя (включая 4 направления поясницы) с функцией памяти",
		"Передний бампер с вставками из чёрного пластика",
		"Легкосплавные диски 16” с шинами 205/60R16",
		"Тонировка стекол дверей и стекла пятой двери",
		"Салонное зеркало заднего вида с автоматическим затемнением (ECM)",
		"Мультимедийная система 8” с поддержкой Android Auto и Apple Carplay",
		"6 динамиков",
		"Приборная панель с дисплеем 3.5”",
		"Камера заднего вида с динамической линией разметки",
		"Подсветка багажника",
		"Галогеновые фары проекционного типа (линзованные)",
		"Атермальное остекленение",
		"Глянцевая решётка радиатора с хромированной окантовкой",
		"Элементы интерьера с отделкой матовым хромом",
		"Козырёк панели приборов с отделкой искусственной кожей и чёрные глянцевые элементы интерьера",
		"Дверные панели с отделкой искусственной кожей",
		"Центральный подлокотник спереди с боксом для хранения",
		"Бескаркасные стеклоочистители «Aero blade»",
		"Передние стеклоподъёмники с функцией Auto (вверх/вниз)",
		"Раздельный климат контроль",
		"Система бесключевого доступа Smart Key и пуск двигателя кнопкой",
		"Легкосплавные диски 17” с шинами 215/55R17",
		"Декоративная серебристая защита заднего бампера",
		"Светодиодные фары (LED)",
		"Сиденья с отделкой из кожи",
		"Приборная панель Supervision c цветным дисплеем TFT 4.2''",
		"Декоративная подсветка интерьера Mood Lamp",
		"Электрорегулировка поясничного подпора сиденья водителя",
		"Беспроводная зарядка мобильного телефона в центральной консоли",
		"Шторки на задних боковых стеклах",

		"Забронировать автомобиль",
		"После отправки заявки выбранный дилер свяжется с вами для уточнения деталей.",
		"Забронировать"
	],
	"model-k5-desc": [
		"доступных комплектаций",
		"Связаться с нами",
		"Сверхчеловеческие возможност",
		"8-ступенчатая автоматическая трансмиссия",
		"Новый двигатель Smartstream 2.5 GDI",
		"ДИЗАЙН",
		"Впечатляет притязательных",
		"Kia K5 открывает новую эпоху дизайна автомобилей Kia. В этом инновационном седане сочетаются динамика и комфорт, дополненные дерзким и уверенным профилем. Его элегантность считывается в пристальном внимании к деталям.",
		"Элегантный силуэт кузова",
		"Динамичный боковой профиль, уникальный хромированный молдинг и силуэт в стиле “фастбек” с покатой линией крыши, плавно перетекающий в контур багажника, создают стильный и уверенный образ.",
		"Изящные светодиодные фары",
		"Светодиодные фары проекционного типа и графический элемент «биение сердца» в форме дневных ходовых огней подчеркивают технологичность и футуристичный дизайн автомобиля.",
		"Решетка радиатора",
		"Решетка радиатора в фирменной стилистике «улыбка тигра» обрела интригующий трехмерный рисунок. Дизайн ячеек напоминает текстуру акульей кожи.",
		"Спортивный дизайн заднего бампера",
		"Серебристый диффузор, двойная хромированная отделка подчеркивают любовь к скорости и спортивный дух нового Kia К5.Уникальный рисунок задних фонарей продолжает графическую тему “биение сердца”.",
		"18” легкосплавные диски",
		"Легкосплавные диски спортивного дизайна подчеркивают динамику автомобиля.",
		"ДРАЙВ",
		"Дарит эмоции",
		"Kia K5 базируется на новой платформе со значительными конструктивными усовершенствованиями, которые обеспечивают не только высокий уровень защиты, но также более точную управляемость и захватывающую динамику. Современные системы активной и пассивной безопасности заботятся о водителе и каждом пассажире, отвечая самым строгим требованиям.",
		"Новая платформа N3",
		"Платформа третьего поколения — это новый стандарт Kia, определяющий расположение рулевого управления, элементов шасси, трансмиссии и пола кабины, который позволяет сделать салон более просторным, улучшить аэродинамические характеристики автомобиля, его управляемость, устойчивость и безопасность.",
		"8-ступенчатая автоматическая трансмиссия",
		"Автоматические трансмиссии K5 объединяют в себе самые передовые технологии для повышенной топливной экономичности и превосходных ходовых характеристик.",
		"Улучшенная аэродинамика",
		"Улучшенная аэродинамика благодаря специальному дизайну формы кузова и аэродинамическим элементам.",
		"Выбор режима движения",
		"Позволяет выбрать режим вождения, характеристики которого максимально соответствуют индивидуальным предпочтениям водителя.",
		"Исполнение GT Line",
		"Kia K5 в исполнении GT Line предлагает уникальный дизайн элементов экстерьера и интерьера и позволяет полностью раскрыть его спортивный потенциал.",
		"Двигатель",
		"Эффективный и мощный",
		"Силовые агрегаты в новом Kia K5 потрясающе эффективные и мощные. Почувствуйте настоящее удовольствие за рулем Kia К5 с новым двигателем 2.5л. GDI, который агрегатируется вместе с 8-ступенчатой автоматической трансмиссией для отличной динамики и топливной экономичности.",
		"Мощность",
		"Крутящий момент",
		"Разгон от 0 до 100 км/ч (с минимальным значением для данного двигателя)",
		"ТЕХНОЛОГИИ",
		"Удивляет профессионалов",
		"Отражая спортивный дух автомобиля, салон K5 ориентирован на водителя, все элементы управления легкодоступны. Помимо выверенной эргономики, интерьер K5 вызывает шквал «технологических» эмоций. Продуманный интеллектуальный интерфейс предоставляет доступ к различным настройкам коммуникаций, комфорта и развлечений.",
		"Цифровая приборная панель 12,3”",
		"Полностью цифровая приборная панель Supervision обеспечит Вам доступ ко всей необходимой информации, не отвлекая Вас от дороги.",
		"Беспроводная зарядка",
		"Зарядите смартфон, не пользуясь проводами. Просто положите его в специальное отделение центральной консоли. Зеленый индикатор сообщит что зарядка завершена.",
		"Проекционный дисплей (HUD)",
		"Проекционный дисплей выводит информацию на лобовое стекло на линии взгляда водителя.",
		"DRIVE WISE",
		"Современные системы помощи водителю",
		"Комплекс современных систем безопасности и помощи водителю делает вождение безопасным и удобным. Датчики и камеры не только наблюдают за дорогой и движением, но также контролируют реакции водителя. Kia делает все, чтобы управление автомобилем было максимально комфортным.",
		"Камеры для контроля слепых зон с отображением на панель приборов (BVM)",
		"Если при включенном сигнале поворота есть вероятность столкновения, система BVM покажет на приборной панели изображение с камеры, предупреждая о возможных помехах в слепых зонах.",
		"Система безопасного выхода из автомобиля (SEA)",
		"Используя радары в задней части автомобиля, система SEA отслеживает приближающиеся сзади автомобили и предупреждает пассажиров, которые могут выйти из машины. Система также активирует электронный замок безопасности для детей, пока приближающийся автомобиль не проедет мимо.",
		"Система предупреждения при выезде с парковки задним ходом (RCCW)",
		"При выезде с парковки задним ходом система отслеживает объекты, движущиеся в перекрестном направлении. При обнаружении помехи с любой стороны система подает звуковой и световой сигналы, пока объект не проедет.",
		"КОМФОРТ",
		"Соблазняет искушенных",
		"На первый взгляд обычные решения, применённые в Kia K5, обретают истинный смысл, когда они становятся частью Вашей повседневной жизни. Выберите свой вариант K5 для оформления, расширения функционала или повышения комфорта, чтобы каждый день автомобиль радовал Вас своей неповторимостью.",
		"Больше пространства",
		"Благодаря увеличенной колесной базе в салоне Kia K5 появилось больше места для ног, а покатая линия крыши в сочетании с пониженным полом кабины не ограничивает пространство для головы и плеч.",
		"Система кругового обзора (SVM)",
		"При парковке в ограниченном пространстве несколько камер обеспечивают масштабируемый 360-градусный обзор пространства вокруг автомобиля, чтобы Вы могли уверенно совершить маневр, не выходя из автомобиля.",
		"Дистанционный запуск двигателя",
		"Функция удаленного запуска Smart key позволяет дистанционно запустить и прогреть двигатель и активировать систему климат-контроля.",
		"Электропривод и вентиляция передних сидений",
		"Передние сиденья с электроприводом оснащены поясничным подпором, подогревом и вентиляцией.",
		"Панорамная крыша",
		"Функция наклона и сдвига дает максимальную свободу и ощущение пространства.",
		"Сиденье пассажира \"Relaxation seat\"",
		"Для повышенного комфорта переднего пассажира доступны дополнительные настройки перевода положения сиденья в положение релаксации.",
		"ОНЛАЙН ПРЕДЗАКАЗ",
		"Забронируйте Kia K5"
	],
	"model-stinger-desc": [
		"СКОРО",
		"НОВЫЙ",
		"Заводи мечту",
		"Системы безопасности Drive Wise",
		"Двигатель 3.3 V6 T-GDI мощностью 370 л.с.",
		"Полный привод: сочетание комфорта и безопасности",
		"Революционный драйв",
		"Новый Kia Stinger создан как воплощение страсти к вождению, которая живет в сердце любого ценителя автомобилей. Откройте для себя новую эру мощности и стиля, управляемости и динамики, а также незабываемых ощущений в лице нового Kia Stinger!",
		"АЭРОДИНАМИКА",
		"Мчитесь навстречу ветру",
		"Классические пропорции соседствуют с новейшими разработками в области аэродинамики и шумопоглощения, в то время как облик автомобиля обеспечивает минимальное сопротивление и максимальную управляемость.",
		"Передний бампер со встроенными воздухозаборниками",
		"Воздухозаборники направляют воздушный поток к радиатору и передним тормозам, уменьшая сопротивление, а отверстия в нижней части бампера направляют воздух к колесным аркам, что снижает сопротивление и охлаждает тормоза.",
		"Задний диффузор",
		"Встроенный диффузор под задним бампером не только помогает контролировать воздушный поток, но и предотвращает срывы потока на сдвоенных выхлопных трубах.",
		"Крышка багажника со спойлером",
		"Для повышения устойчивости автомобиля и оптимизации воздушного потока на высоких скоростях, задний край багажника нового Kia Stinger изогнут, создавая эффект спойлера и дополняя великолепный силуэт автомобиля.",
		"Многослойная защита и аэродинамическая эффективность",
		"Благодаря комплексу прочных слоев защиты под двигателем и трансмиссией, с каждой стороны салона и каждой стороны задней подвески, при движении на высокой скорости значительно уменьшается аэродинамическое сопротивление под кузовом автомобиля.",
		"Подход «Шум-вибрация-тряска» (NVH)",
		"Каждый элемент конструкции внутри и снаружи нового Kia Stinger был спроектирован так, чтобы уменьшить шум, вибрацию и тряску. Использование новых изоляционных материалов, измененная конфигурация выхлопной системы и усиленная задняя поперечная балка способствуют тихой и плавной езде.",
		"ИНТЕРЬЕР",
		"Добро пожаловать в кресло пилота",
		"Чистый и утонченный дизайн интерьера нового Kia Stinger черпает вдохновение в традициях стиля GT в сочетании с новейшими технологиями. Круглые диффузоры вентиляционной системы, шкалы приборов с металлическими кольцами и элементы отделки из матового хрома придают салону авиационные нотки.",
		"КОМФОРТ",
		"Все под контролем",
		"Новый Kia Stinger — это бескомпромиссный автомобиль для водителя. Здесь Все сделано специально для Вас, от сидений со спортивной поддержкой до современных технологий. Вы сможете совершать самые продолжительные поездки, не чувствуя усталости.",
		"Камеры контроля слепых зон (BVM)",
		"Система мониторинга BVM улучшает обзорность слепых зон, используя боковые камеры. При включении поворотного сигнала на цифровой приборной панели появляется изображение в слепой зоне.",
		"Система безопасного выхода (SEW)",
		"Система включит электрические замки и подаст звуковой и визуальный сигналы при возникновении опасного приближения другого автомобиля.",
		"3-х зонный климат-контроль",
		"Двухзонный климат-контроль на переднем ряду и дополнительная климатическая система сзади позволят насладиться комфортом абсолютно всем пассажирам.",
		"Вентилируемые передние сиденья",
		"Опциональные вентилируемые передние сиденья обеспечат приятный поток прохладного воздуха в жаркие дни и обогрев в зимнее время.",
		"Память настроек (IMS)",
		"Встроенная память сохраняет две предустановки для сиденья водителя, положения боковых зеркал, проекционного дисплея и цифровой приборной панели.",
		"Люк с электроприводом",
		"С помощью одного касания приведите в движение широкий люк, чтобы наполнить салон воздухом и солнечным светом.",
		"МУЛЬТИМЕДИА",
		"Настройтесь на мир по-своему",
		"Когда Вы увлечены дорогой, Kia Stinger помогает Вам сосредоточиться на вождении. Продуманные и интуитивно понятные высокотехнологичные решения всегда под рукой и удобны в использовании.",
		"Навигационная система с 10,25” безрамочным дисплеем",
		"Стильная навигационная система, интегрированная с аудиосистемой, оснащена большим сенсорным экраном с технологией «парящего касания» для удобного доступа к мультимедиа.",
		"Цифровая приборная панель с 7” дисплеем",
		"7-дюймовый ЖК-экран TFT с высоким разрешением транслирует основные данные о поездке в соответствии с Вашими настройками — от расхода топлива до пошаговой навигационной информации.",
		"Беспроводное зарядное устройство для смартфона",
		"Поместите совместимый смартфон на опциональное беспроводное устройство на центральной консоли и наслаждайтесь удобной зарядкой без кабеля. Устройство известит Вас, если Вы оставили смартфон, покидая автомобиль.",
		"Проекция на лобовое стекло (HUD)",
		"Проекционное изображение на лобовое стекло транслирует всю необходимую информацию. Вы всегда в курсе событий, сохраняя концентрацию на дороге.",
		"Акустическая система Harman Kardon®",
		"Наслаждайтесь фантастическим звучанием с помощью аудиосистемы Harman Kardon® с 15 динамиками и первым сабвуфером в истории Kia, расположенным снизу между сиденьями водителя и переднего пассажира.",
		"ТЕХНОЛОГИИ",
		"Это комплекс разработанных Kia систем помощи водителю (ADAS), представляющих собой интеллектуальные инновации в области безопасности, призванные снизить стресс и риски при вождении на современных дорогах. Системы Drive Wise помогают повысить безопасность за рулем и способствуют приятному вождению без лишних хлопот.",
		"Интеллектуальный круиз-контроль (SCC) с функцией Stop&Go",
		"С помощью камеры и радара система анализирует дорожную ситуацию впереди автомобиля и помогает соблюдать безопасную дистанцию.",
		"Ассистент движения в полосе (LFA)",
		"С помощью камеры и радаров система поддерживает безопасное расстояние до впередиидущего автомобиля и отслеживает разметку, чтобы Вы оставались в центре полосы.",
		"Система предотвращения столкновения с автомобилем в слепой зоне (BCA)",
		"При смене полосы движения система обнаруживает транспортные средства в Вашей слепой зоне и включает предупреждающий сигнал на боковом зеркале и проекционном дисплее внутри автомобиля.",
		"Система предотвращения фронтального столкновения (FCA)",
		"Система FCA-JT анализирует информацию о препятствиях и в случае опасности на приборной панели появляется предупреждающий сигнал и в автомобиле применяется экстренное торможение.",
		"БЕЗОПАСНОСТЬ",
		"Уверенно управляйте в любую погоду",
		"Электронный контроль устойчивости (ESC)",
		"За счет автоматического распределения тормозного усилия на каждое колесо на основе оценки крутящего момента и условий движения система ESC оптимально замедляет автомобиль и сохраняет контроль над направлением движения.",
		"Выбор режима движения (DMS)",
		"В зависимости от выбранного режима движения система меняет настройки двигателя, трансмиссии, подвески, рулевого управления и полного привода.",
		"Электронный стояночный тормоз (EPB)",
		"Вы можете включить электронный стояночный тормоз с помощью переключателя EPB на центральной консоли. В режиме Auto Hold тормоз автоматически включается всякий раз, когда педаль тормоза отпущена.",
		"Улучшенная высокопрочная сталь (AHSS)",
		"В конструкции нового Kia Stinger используется масса элементов из высокопрочной стали AHSS для обеспечения исключительной жесткости. Элементы подвергаются горячей штамповке для повышения прочности в наиболее важных частях автомобиля.",
		"7 подушек безопасност",
		"Новый Kia Stinger оснащен подушками для водителя и переднего пассажира, двумя передними боковыми подушками, двумя боковыми шторками на всю длину салона и подушкой для защиты коленей водителя.",
		"Активная система поднятия капота при столкновении с пешеходом (AHLS)",
		"Система AHLS, определив характер столкновения, автоматически поднимает капот, тем самым смягчая удар для пешехода и значительно снижая риск травмы.",
		"ДВИГАТЕЛЬ",
		"Ускорьте биение Вашего сердца",
		"Новый Kia Stinger сочетает в себе высокую маневренность и превосходную динамику с изысканным спортивным духом вождения, который Вас несомненно удивит.",
		"Мощность двигателя",
		"Максимальный крутящий момент",
		"Разгон от 0 до 100 км/ч (с минимальным значением для данного двигателя)"
	],
	"model-seltos-desc": [
		"Kia Seltos стал качественно новым шагом в сегменте B-SUV, привнося в него яркий и смелый дизайн, стирающий границы между компактными кроссоверами и моделями более «старших» сегментов, превосходя конкурентов по простору салона, новейшим технологиям и системам безопасности.",
		"НОВЫЙ Kia",
		"Смелей!",
		"Система автоматически подключаемого полного привода",
		"ДИЗАЙН",
		"Притягивающий взгляды",
		"За динамичным силуэтом компактного кроссовера с выразительными мускулистыми формами скрывается дружелюбный характер, в котором комфорт и техническая оснащенность соседствуют с азартом и драйвом. Новый Kia Seltos готов ответить на любой вызов.",
		"Светодиодные фары",
		"Яркие энергосберегающие светодиодные фары долговечны и обеспечивают оптимальное освещение в темное время суток.",
		"Cветодиодные задние фонари",
		"Стильные энергоэффективные светодиоды в задних фонарях гарантируют быстродействие и постоянно высокую яркость, обладая при этом завидной долговечностью.",
		"Решетка радиатора",
		"Изящная решетка радиатора в комбинации с массивным нижним воздухозаборником подчеркивает уверенный характер нового Kia Seltos.",
		"Окантовка заднего бампера",
		"Окантовка оригинальной формы — яркий дизайнерский штрих, придающий заднему бамперу привлекательную симметрию.",
		"Рейлинги на крыше",
		"Рейлинги с опциональными поперечными дугами позволят разместить дополнительный багаж на крыше.",
		"Задний спойлер",
		"ИНТЕРЬЕР",
		"Мир выглядит ярче, когда вы за рулем KIA Seltos",
		"Дисплеи приборной панели расположены под небольшим углом, чтобы быть в поле Вашего зрения. Но Seltos заботится не только о Вас. Интерьер и функциональные решения автомобиля тщательно продуманы, чтобы поездка оказалась для Ваших спутников также комфортной и увлекательной.",
		"Проекционный экран (HUD)",
		"Изображение, размером соответствующее 8-дюймовому дисплею, проецируется на специальный экран перед лобовым стеклом, позволяя Вам считывать скорость, запас хода, данные круиз-контроля и ассистентов Drive Wise, не отвлекаясь от дороги.",
		"Беспроводная зарядка для мобильных устройств",
		"Вам не понадобится провод, чтобы зарядить совместимый мобильный телефон, расположив его на специальной площадке перед селектором трансмиссии.",
		"КОМФОРТ",
		"Элегантный, удобный, практичный",
		"Просторный салон",
		"Эргономичный подлокотник",
		"В убранном виде открывается подстаканник, а в разложенном — становится удобной площадкой, на которую можно положить руку и снять усталость. Внутри подлокотник имеет вместительный бокс для самого необходимого.",
		"Управление климат-контролем",
		"Автоматическая система контроля температуры (климат-контроль) позволит водителю и переднему пассажиру выбрать желаемую температуру и скорость подачи воздуха, а затем поддерживает эти настройки в трех режимах.",
		"Пуск двигателя кнопкой и система бесключевого доступа",
		"Удобство пуска и безопасность: больше не нужно доставать ключ, чтобы открыть дверь и завести двигатель.",
		"Камера заднего вида с динамическими линиями парковки",
		"Камера заднего вида с ассистентом парковки позволит Вам увидеть на экране пространство позади автомобиля. С помощью наложенных на изображение контрольных линий Вы сможете припарковаться более точно.",
		"Вместительный багажник (433 л)",
		"Двухуровневый пол вместительного грузового отсека объёмом 433л (с малоразмерным запасным колесом) и низкой погрузочной высотой может быть установлен в верхнем положении, чтобы скрыть мелкий багаж от чужих глаз, или в нижнем, для перевозки объемного груза. Спинки задних сидений складываются вперед, увеличивая объем грузового отсека.",
		"ДВИГАТЕЛЬ",
		"Уверенная динамика",
		"Благодаря высокопроизводительным двигателям Kia Seltos Вы сможете экономить топливо, не отказывая себе в наслаждении динамикой и управляемостью.",
		"передний привод",
		"Мощность",
		"Крутящий момент",
		"Разгон от 0 до 100 км/ч (с минимальным значением для данного двигателя)",
		"Технологии, которые делают жизнь проще",
		"Система контроля слепых зон (BCW)",
		"Контролирует ситуацию по бокам и сзади автомобиля и предупреждает Вас при обнаружении приближающегося транспортного средства в Вашей слепой зоне. Система подает визуальные сигналы на боковом зеркале, а также звуковые оповещения, в случае необходимости система предотвратит столкновение.",
		"Система удержания автомобиля в полосе (LKA)",
		"Не бойтесь случайно выехать из своего ряда — система удержания автомобиля в полосе постоянно следит за дорожной разметкой с помощью камеры в верхней части лобового стекла. В случае, если Вы нечаянно выйдете за границу полосы, система подаст сигнал, а при необходимости — поможет Вам вернуть автомобиль в занимаемый ряд.",
		"Сигнализация аварийного сближения при парковке (PDW)",
		"Чтобы помочь Вам безопасно и уверенно парковаться, PDW использует установленные на бамперах ультразвуковые датчики, оповещая Вас звуком, если другие транспортные средства или препятствия окажутся на опасно близком расстоянии.",
		"Прирожденный защитник",
		"Кузов из высокопрочной стали",
		"Кузов Seltos, а также шасси усиленной конструкции изготовлены с широким использованием высокопрочной стали AHSS, что усиливает ощущения отточенной управляемости и приятной динамики, в то время как Вы и Ваши спутники надежно защищены.",
		"6 подушек безопасности",
		"Для защиты пассажиров и снижения риска травм в случае столкновения Seltos оборудован двумя фронтальными и двумя боковыми подушками безопасности для водителя и пассажира, а также двумя шторками безопасности по всей длине салона с обеих сторон.",
		"ТЕПЛЫЕ ОПЦИИ",
		"В тепле и комфорте в любую погоду",
		"В расширенный пакет «Теплые опции» входят: подогрев передних и задних сидений, обогрев форсунок переднего стеклоомывателя, обогрев руля и электрообогрев лобового стекла, обогрев боковых зеркал.",
		"Обогрев руля",
		"Новый Kia Seltos оснащается подогревом рулевого колеса",
		"Обогрев передних сидений",
		"Передние сидения с функцией обогрева, окажутся очень кстати в холодную погоду",
		"Обогрев задних сидений",
		"Кресла с тремя степенями обогрева быстро набирают нужную температуру и поддерживают её на заданном уровне.",
		"Обогрев боковых зеркал"
	],
	"model-soul-desc": [
		"KIA Soul – обзор нового автомобиля КIA Soul",
		"Новый KIA Soul сочетает в себе яркий дизайн, инновационные опции и спортивный характер. Перед вами неиссякаемый источник вдохновения, готовый к приключениям!",
		"СКОРО НОВЫЙ Kia",
		"Отражение личности",
		"Светодиодные фары (LED)",
		"ДИЗАЙН",
		"Яркий городской кроссовер",
		"Kia Soul сочетает в себе яркий дизайн, инновационные опции и динамичный характер. Элегантные линии, футуристичный дизайн головной оптики, двухцветная окраска кузова привлекут к Вам массу внимания.",
		"Стильный экстерьер",
		"Передние светодиодные фары",
		"Светодиодные задние фонари",
		"Богатая цветовая палитра",
		"17” диски",
		"КОМФОРТ",
		"Максимальный комфорт в любой поездке",
		"Стоит Вам сесть за руль, Вы сразу оцените простор и качество материалов нового Kia Soul. Широкий диапазон регулировок, пространство для ног на заднем ряду, удобные сиденья с боковой поддержкой для всех пассажиров - всё сделано ради комфорта в любой поездке. Эргономика приборной панели разработана таким образом, чтобы обеспечить максимально удобное управление.",
		"ТЕПЛЫЕ ОПЦИИ",
		"Растопите лед теплом Soul",
		"Kia Soul поможет максимально комфортно перенести любую погоду.",
		"Обогрев руля",
		"Настоящее удовольствие в зимний период. Теперь нет необходимости быть за рулем в перчатках.",
		"Обогрев передних сидений",
		"Пока Вы очищаете снег с автомобиля, сиденья Вашего Soul нагреются до комфортной температуры.",
		"Обогрев боковых зеркал",
		"Вы не потеряете драгоценных минут, очищая зеркала от снега и наледи.",
		"БЕЗОПАСНОСТЬ",
		"Инновационные технологии",
		"Чтобы насладиться вождением, необходимо полное спокойствие. Вот почему Kia Soul оснащён информационными системами и продвинутыми технологиями, которые гарантируют Вам и Вашим пассажирам максимальную безопасность.",
		"Феноменальная жесткость",
		"Новые технологии высокопрочных клеевых соединений для кузовных панелей и элементов каркаса, повышение жесткости кузова и усовершенствованные конструкции, распределяющие силу удара при столкновении, позволяют новому Kia Soul защитить водителя и пассажиров в максимальной степени.",
		"6 подушек безопасности",
		"Soul оснащен подушками безопасности для водителя и переднего пассажира, двумя боковыми подушками безопасности в переднем ряду и боковыми шторками безопасности по всей длине салона с обеих сторон автомобиля.",
		"Система помощи при трогании на подъеме",
		"Система курсовой устойчивости — важный элемент активной безопасности, обеспечивающий оптимальное торможение и контроль крутящего момента за счет мониторинга скорости, скольжения и угла поворота каждого колеса.",
		"Передние и задние парктроники",
		"Датчики, установленные в переднем и заднем бампере, оповещают водителя о препятствиях при помощи звуковых сигналов.",
		"Камера заднего вида",
		"Камера заднего вида, оснащенная динамическими линиями разметки, проецирует изображение на экран мультимедийной системы.",
		"ДВИГАТЕЛЬ",
		"Для комфортного вождения",
		"Kia Soul удивит Вас качеством работы двигателей, в которых применены новые технологии для максимально комфортного вождения. Вы сразу же почувствуете это при передвижении по городу.",
		"Мощность",
		"Крутящий момент",
		"Разгон от 0 до 100 км/ч (с минимальным значением для данного двигателя"
	],
	"models-sorento-desc": [
		"АБСОЛЮТНО НОВЫЙ",
		"Играя главную роль",
		"7-ми местная компоновка салона",
		"Системы безопасности Drive Wise",
		"Прогрессивный и универсальный",
		"Продолжая традиции бескомпромиссной надежности, практичности и универсальности, новый Kia Sorento отличается повышенной безопасностью и впечатляющей управляемостью. Элегантный, просторный и многофункциональный, он поразит Вас уровнем технологий и комфорта. Не говоря уже об удовольствии от вождения.",
		"ЭКСТЕРЬЕР",
		"Новые грани безупречности",
		"Дизайн нового Kia Sorento — отражение его функциональности и инновационности. Аэродинамичный облик, элегантная линия профиля, эффектная решетка радиатора, светодиодные фары и стильные легкосплавные диски — каждая деталь формирует солидный и мужественный образ этого автомобиля.",
		"Стремительные линии кузова",
		"Стремительные линии кузова словно подчеркивают готовность Kia Sorento сорваться с места и отправиться в дальнее путешествие.",
		"Светодиодные (LED) проекционные фары",
		"Решетка радиатора",
		"Широкая решетка радиатора с ромбовидными ячейками придает автомобилю более брутальный облик.",
		"Задние светодиодные (LED) фонари",
		"Брутальные задние светодиодные фонари придают кроссоверу дерзкий вид и притягивают внимание.",
		"Легкосплавные диски 19”",
		"19“ легкосплавные диски, чтобы автомобиль полностью соответствовал Вашему характеру и настроению.",
		"ИНТЕРЬЕР",
		"Практичность в каждой детали",
		"Изысканные решения в интерьере нового Kia Sorento притягивают взгляд скульптурным рельефом и плавными линиями. Экран навигационной системы, электронная приборная панель, мультифункциональное рулевое колесо и блок управления климат-контролем создают уникальное пространство вокруг водителя, позволяя превратить процесс вождения в приятное и увлекательное времяпрепровождение.",
		"ТЕХНОЛОГИИ",
		"Сочетание технологий и дизайнерских решений",
		"Необходимость постоянно отслеживать бесконечный поток информации требует грамотной расстановки приоритетов. Новый Kia Sorento берет это на себя, снабжая Вас только необходимой информацией в удобной форме и снижая отвлекающие факторы до минимума.",
		"Цифровая приборная панель с дисплеем 12,3”",
		"Интеллектуальная цифровая приборная панель отображает скорость, подсказки навигации, информацию о работе различных систем автомобиля.",
		"Проекционный дисплей на лобовое стекло (HUD)",
		"С помощью инновационного проекционного дисплея на лобовом стекле Вы можете контролировать скорость, настройки круиз-контроля, не отвлекаясь от дороги.",
		"Подключение нескольких устройств по Bluetooth",
		"Оставайтесь на связи за рулем автомобиля. Сразу два телефона могут быть одновременно подключены с помощью Bluetooth® для потоковой передачи музыки или для громкой связи.",
		"Беспроводное зарядное устройство",
		"Беспроводное устройство на центральной консоли позволит Вам быстро зарядить смартфон. Вы сможете отследить процесс с помощью световой индикации",
		"КОМФОРТ",
		"Автомобиль, созданный для Вашего комфорта",
		"Электронный селектор КПП",
		"Джойстик управления автоматической трансмиссией позволяет легко, эффективно и информативно переключать режимы работы трансмиссии.",
		"Подогрев и вентиляция передних сидений",
		"Передние сиденья оснащены подогревом и вентиляцией. Оставайтесь в комфорте в любую погоду.",
		"Премиальные материалы в интерьере",
		"Тщательно отобранные для Kia Sorento материалы отделки салона образуют стильную комбинацию.",
		"Панорамная крыша и люк с электроприводом",
		"Панорамная крыша и люк с электроприводом подарят Вам максимальную свободу и ощущение пространства.",
		"Двухзонный климат-контроль",
		"Память настроек (IMS)",
		"С помощью памяти настроек Вы можете создать несколько максимально удобных конфигураций сидений.",
		"Кондиционер для 3-го ряда сидений",
		"Можно отправляться в путешествие большой компанией и быть уверенным, что все пассажиры будут в комфорте.",
		"БЕЗОПАСНОСТЬ",
		"На страже Вашей безопасности",
		"Используя новейшие технологии, новый Kia Sorento будет держать Вас в курсе ситуации на дороге и заранее сообщать о возможных препятствиях.",
		"Камеры контроля слепых зон с отображением на приборной панели (BVM)",
		"При включении сигнала поворота и перестроении на панель транслируется изображение с боковых камер, чтобы Вы могли увидеть препятствие в слепой зоне и безопасно совершить маневр.",
		"Пространство для больших приключений",
		"Семиместный салон — на все случаи жизни",
		"Новый Kia Sorento доступен в 7-местном исполнении. Второй ряд складывается в пропорции 60/40, в то время как третий ряд представляет собой два складных сиденья. Складывая отдельные сиденья или целые ряды, Вы можете расширить багажное пространство до 2100 литров.",
		"Электропривод двери багажника",
		"Встаньте за автомобилем, имея при себе Smart Key, и через несколько секунд багажник автоматически откроется. Вы можете настроить удобную высоту поднятия задней двери.",
		"Вместительный багажник",
		"За сиденьями второго ряда находится вместительный багажник емкостью 705-910 литров. Этого достаточно для перевозки нескольких чемоданов или сумок. Сложив второй и третий ряд, Вы получите багажное отделение объемом 2100 литров с ровным полом.",
		"ДРАЙВ",
		"Баланс драйва и экономичности",
		"Выбор режимов движения Drive Mode",
		"Выбирайте режим: COMFORT для повседневной езды, ECO для оптимального расхода топлива, SPORT для более динамичной езды или SMART — режим с интеллектуальным алгоритмом обучения, подстраивающийся под Вашу привычную манеру вождения.",
		"Новая платформа N3",
		"Платформа третьего поколения — это новый стандарт Kia, определяющий расположение рулевого управления, элементов шасси, трансмиссии и пола кабины, который позволяет сделать салон более просторным, улучшить аэродинамические характеристики автомобиля, его управляемость, устойчивость и безопасность.",
		"Подрулевые переключатели передач",
		"Добавьте динамики Вашей поездке, управляя коробкой передач с помощью подрулевых лепестков. Они расположены прямо у Вас под рукой, для переключения передач не нужно отрывать руки от руля.",
		"Мультифункциональное рулевое колесо",
		"Держите все под контролем не отвлекаясь от управления автомобилем. Органы управления самыми важными функциями всегда под рукой.",
		"Улучшенная аэродинамика",
		"Новый Kia Sorento обладает самым низким коэффициентом аэродинамического сопротивления среди кроссоверов Kia — 0,32.",
		"бензин",
		"Покоряя дороги и вершины",
		"Маневренный и отзывчивый в управлении, новый Kia Sorento предлагает выбор мощных и экономичных двигателей.",
		"Мощность",
		"Крутящий момент",
		"Разгон от 0 до 100 км/ч (с минимальным значением для данного двигателя)"
	],
	"models-carnival-desc": [
		"Скоро СКОРО НОВЫЙ Kia",
		"На все случаи жизни",
		"Двигатели 2.2 CRDI и 3.5 MPI, 8-ступенчатый автомат",
		"Интеллектуальные системы безопасности и помощи водителю",
		"7-ми и 8-ми местная компоновка салона",
		"Территория стиля и комфорта",
		"Что перед Вами? Роскошный и брутальный кроссовер? Солидный и практичный семейный автомобиль? Высокотехнологичное средство передвижения или просторный и комфортный пати-вэн для большой компании? Новый Kia Carnival совмещает все это и готов удивлять Вас долгие годы.",
		"ЭКСТЕРЬЕР",
		"Понравится всем",
		"От футуристических фар, дополняющих фирменную решетку радиатора, и до эффектной широкой полосы задних фонарей — свежие акценты создают новый роскошный дизайн, характерный для больших автомобилей.",
		"Проекционные светодиодные фары",
		"Задние светодиодные фонари",
		"Скрытый очиститель заднего стекла",
		"Подсветка пространства снаружи автомобиля",
		"Интеллектуальная система открывания багажника",
		"ИНТЕРЬЕР",
		"Зона Вашего комфорта",
		"Продуманный и стильный интерьер Kia Carnival позволит Вам комфортно управлять автомобилем, пользуясь удобными кнопками на руле или выбирая необходимые функции на интуитивно-понятном дисплее панели управления, при этом сохраняя внимание на дороге.",
		"МУЛЬТИМЕДИА",
		"Все под контролем",
		"Технологии навсегда изменили вождение. В новом Kia Carnival Вам не придется защищаться от потока информации, ведь на экраны выводятся только актуальные данные. Информационная среда автомобиля спроектирована для того, чтобы Вы наслаждались дорогой, оставаясь в курсе наиболее важной информации.",
		"Цифровая приборная панель с 12,3`` дисплеем",
		"На панели отображаются скорость автомобиля, предупреждения, а также навигация - в виде простых и понятных подсказок.",
		"Графическое оформление режима вождения",
		"Информация на 12,3-дюймовой цифровой панели оформляется по-разному в зависимости от режима вождения, который Вы выбираете (Eco, Smart, Sport или Normal).",
		"Мультимедийная система с 12,3`` дисплеем и навигацией",
		"Дисплей отображает информацию о навигации и звуковой дорожке, а также транслирует изображение с камеры заднего вида и подсказки по парковке. В систему включено голосовое управление.",
		"Аудиосистема премиум-класса",
		"Наслаждайтесь объемным и качественным звуком во всем салоне с помощью аудиосистемы премиум-класса Bose ™ с 12 динамиками.",
		"Соединение нескольких устройств по Bluetooth",
		"Вы можете подключить к системе сразу два смартфона по Bluetooth и оставаться на связи, при этом для звонков в режиме громкой связи можно использовать только один телефон.",
		"Беспроводное зарядное устройство",
		"Зарядная панель мощностью до 15 Вт позволит Вам быстро зарядить совместимый смартфон. Индикатор загорится зеленым, когда устройство будет заряжено.",
		"КОМФОРТ",
		"Первым классом",
		"В Kia Carnival каждый пассажир ощутит удобство комфортабельных сидений, впечатляющее пространство для головы и ног и высокое качество отделочных материалов. Конфигурация сдвижных дверей и возможности трансформации салона позволит каждому получить максимальное удовольствие от поездки.",
		"Режим релаксации",
		"В режиме релаксации спинка сиденья откидывается назад, передняя часть подушки приподнимается, при этом выдвигается и поднимается подставка для ног.",
		"Обогрев и вентиляция сидений",
		"Передние сиденья оснащены подогревом и вентиляцией. Оставайтесь в комфорте в любую погоду.",
		"Независимое управление климатической системой для задних пассажиров",
		"Kia Carnival позволит насладиться комфортом абсолютно всем пассажирам.",
		"Двойной люк с электроприводом",
		"Двойной люк с электроприводом подарит Вам ощущение максимальной свободы и пространства.",
		"ВМЕСТИМОСТЬ",
		"Отличный компаньон",
		"Kia Carnival открывает перед Вами новые горизонты. Он доставит большую семью или компанию друзей в любую точку, куда ведут дороги. Он перевезет объемное оборудование для искателей приключений или целую выставку картин. Его багажное отделение способно вместить даже мебель.",
		"Режим перевозки багажа",
		"Для перевозки объемного багажа в 8-местной версии Вы можете снять сиденья 2-го ряда и сложить сиденья 3-го ряда.",
		"Свободная конфигурация кресел",
		"Вы можете повернуть сиденья второго ряда лицом к третьему ряду или сложить центральное сиденье, чтобы организовать удобный столик для всех.",
		"Дистанционное управление дверями и багажником",
		"Сдвижные двери обеспечивают легкую посадку и выход для пассажиров задних рядов. Вы можете открывать и закрывать двери и дверь багажного отделения с помощью одной кнопки на ключе.",
		"ТЕХНОЛОГИИ",
		"С заботой о Вас",
		"Используя новейшие технологии считывания и обработки данных, комплекс систем Drive Wise держит Вас в курсе обстановки на дороге и предупреждает Вас о препятствиях. В опасных ситуациях системы помогают предотвратить столкновение. Системы помощи делают каждую Вашу поездку спокойной и безопасной.",
		"Система безопасного выхода (SEA) с электроприводом сдвижной двери",
		"Если Вы попытаетесь открыть сдвижную дверь в тот момент, когда сзади приближается автомобиль, система заблокирует дверь и включит звуковой сигнал, чтобы Вы смогли осмотреться и выйти, когда это будет безопасно.",
		"Камера кругового обзора (SVM)",
		"При совершении маневров в ограниченном пространстве несколько камер обеспечивают масштабируемый вид на автомобиль сверху, позволяя Вам управлять автомобилем и парковаться уверенно и спокойно.",
		"Система предотвращения столкновений в слепых зонах (BCA)",
		"Если в ходе смены полосы движения система BCA обнаружит автомобиль в слепой зоне, она предупредит Вас и даже может задействовать тормоза, чтобы избежать аварии.",
		"Система мониторинга слепых зон (BVM)",
		"Достаточно Вам включить поворотный сигнал, чтобы на экране приборной панели появилось изображение происходящего в слепой зоне со стороны предполагаемого поворота.",
		"Интеллектуальный круиз-контроль (SCC)",
		"С помощью передних камеры и радара система позволяет автоматически поддерживать безопасную дистанцию, при необходимости снижая скорость вплоть до полной остановки и вновь восстанавливая ее до заданной величины.",
		"Система предотвращения столкновения при повороте на перекрестке (FCA-JT)",
		"При совершении левого поворота на перекрестке система FCA использует передние камеру и радар для обнаружения встречного автомобиля, велосипедиста или пешехода.",
		"Система удержания в полосе движения (LFA)",
		"Если Вы начнете смещаться из полосы, система включит автономное управление, чтобы удержать Вас в центре полосы.",
		"Мы подумали обо всем",
		"Система подушек безопасности",
		"Чтобы защитить пассажиров и снизить вероятность травм в случае столкновения, салон Kia Carnival оборудован семью подушками безопасности.",
		"Система стабилизации устойчивости (VSM)",
		"Система задействует рулевое управление и тормоза, когда дорога становится неровной, чтобы повысить устойчивость и безопасность движения.",
		"Система помощи при старте на подъеме (HAC)",
		"Когда Вы трогаетесь с места в горку, система предотвращает откат назад, удерживая тормоз в течение двух секунд, пока Вы переносите ногу на педаль газа.",
		"Платформа 3-го поколения",
		"Благодаря инновационной платформе салон стал более просторным, улучшились управляемость и аэродинамика автомобиля, повысились устойчивость и безопасность при столкновении.",
		"Современные материалы корпуса и шасси",
		"Новые принципы применения более прочной и пластичной стали в критически важных областях позволяют кузову и шасси лучше распределять силу удара и улучшить защиту пассажиров.",
		"ДВИГАТЕЛЬ",
		"Ощутимая мощность",
		"Инновационные бензиновый и дизельный двигатели Kia Carnival производят меньше шума и обеспечивают значительную экономию топлива за счет эффективного охлаждения и пониженного трения. В паре с 8-ступенчатой автоматической трансмиссией, отличающейся плавным и уверенным переключением передач и увеличенным рабочим диапазоном, Вы получаете идеальный баланс мощности и экономичности.",
		"Мощность двигателя",
		"Максимальный крутящий момент",
		"Разгон от 0 до 100 км/ч (с минимальным значением для данного двигателя)",
		"бензин",
		"дизель"
	],
	"model-id-properties": [
		"Двигатель и трансмиссия",
		"Двигатель",
		"Мощность, л.с.",
		"Крутящий момент, Н·м",
		"Тип топлива",
		"Бензин, АИ 95",
		"Рабочий объем, л",
		"Рабочий объем, см³",
		"Экологический класс Евро-5",
		"Коробка передач Автомат (6AT)",
		"Привод",
		"Время разгона 0-100 км/ч, с",
		"Расход топлива комбинированный, л/100 км",
		"Выбросы CO2",
		"Город, г/км",
		"Трасса, г/км",
		"В комбинированном цикле, г/км",
		"Размеры",
		"Тип кузова",
		"Седан",
		"Универсал",
		"Хэтчбек",
		"Минивен",
		"Внедорожник (кроссовер)",
		"Купе",
		"Кабриолет",
		"Пикап",
		"Габариты (длина/ширина/высота), мм",
		"Колесная база, мм",
		"Дорожный просвет, мм",
		"Объём багажника (VDA), л",
		"Спецификация",
		"Код модели"
	],
	"buy-special": [
		"Программа Трейд-ин",
		"Программа Trade-in – это уникальная возможность передать свой автомобиль в счет стоимости нового автомобиля Kia.",
		"Kia теперь доступны по программе Trade-in!",
		"Обменяйте свой автомобиль на новую Kia быстро, выгодно и комфортно в дилерском центре Kia.",
		"Для приобретения Kia по программе Trade-in вам необходимо:",
		"приехать в дилерский центр",
		"выбрать новый автомобиль Kia",
		"пройти оценку вашего старого авто",
		"заключить договор и сдать свой автомобиль в счет стоимости нового",
		"Все! Забираете новый Kia с дополнительной выгодой до 5 000 000 сумов.",
		"Подробности можно найти в разделе Новости",
		"Завершено",
		"До завершения",
		"Длительность",
		"Воскресенье",
		"Понедельник",
		"Вторник",
		"Среда",
		"Четверг",
		"Пятница",
		"Суббота",
		"Января",
		"Февраля",
		"Марта",
		"Апреля",
		"Мая",
		"Июня",
		"Июля",
		"Августа",
		"Сентября",
		"Октября",
		"Ноября",
		"Декабря",
		"дней",
	],
	"buy-order_credit": [
		"Программа кредитования от Kia",
		"Что такое Kia Finance",
		"Kia Finance - это широкая линейка финансовых программ, которые позволяют клиенту сделать доступным любой автомобиль Kia. Программы нацелены на снижение затрат клиента при покупке автомобиля в кредит путем снижения кредитных ставок, ежемесячных платежей и стоимости владения автомобилем.",
		"Преимущества",
		"Выгодно",
		"Быстро",
		"Удобно",
		"Доступно",
		"Комфортные ставки по кредиту от партнёров программы Kia Finance",
		"Высокая скорость одобрения и оформления сделки",
		"Подача заявки онлайн или в официальном дилерском центре",
		"Клиенту доступен первоначальный взнос от 19%",
		"Получение кредита в Kia",
		"Выбираете автомобиль Kia",
		"Выбираете программу Kia Finance и комфортные условия кредитования",
		"Подаете заявку на одобрение кредита",
		"Оформляете страховку КАСКО и подписываете кредитный договор. Теперь автомобиль Ваш!",
		"Официальные банки-партнеры",
	],
	"about-technologies": [
		"Интеллектуальная система автоматической парковки (SPAS)",
		"Интеллектуальная система автоматической парковки выполняет две основные задачи: помогает водителю найти подходящее место для стоянки, а после помогает безопасно припарковаться на выбранное место. Для поиска парковочного места необходимо активировать систему нажатем кнопки, выбрать вариант парковки (парковка задним ходом или параллельная парковка) и продолжать двигаться вдоль парковки. При обнаружении подходящего пространства система уведомит водителя и предложит начать парковочный манёвр. Далее на панели приборов будут появляться указания по переключению режимов движения, а система будет самостоятельно вращать рулевое колесо для более точного манёвра. Водителю достаточно только управлять педалями газа и тормоза.",
		"Система безопасного выхода (SEA)",
		"SEA задействует задние боковые радары для обнаружения автомобилей, приближающихся сзади, и предупреждает пассажиров, которые начинают выходить из автомобиля. Система также активирует электронный замок безопасности для детей, пока приближающийся автомобиль не проедет мимо.",
		"Ассистент управления дальним светом (HBA)",
		"Если камера на лобовом стекле распознает лучи фар встречного автомобиля, система HBA автоматически переключит дальний свет на ближний, чтобы избежать ослепления других водителей. Как только встречный автомобиль проедет, система автоматически переключит свет на дальний.",
		"Система контроля внимания водителя (DAW)",
		"Система DAW анализирует шаблоны поведения водителя при управлении автомобилем, и если появляются признаки усталости и потери концентрации, она подает визуальный и звуковой сигналы, рекомендуя сделать остановку для отдыха. Систему DAW можно настроить в соответствии с индивидуальными пожеланиями водителя.",
		"Система предупреждения при выезде с парковки задним ходом (RCCW)",
		"При выезде с парковки задним ходом, система отслеживает автомобили, приближающиеся слева или справа. При обнаружении помехи, RCCW предупреждает водителя звуковым сигналом, а также визуальным оповещением на приборной панели.",
		"Камеры контроля слепых зон / Камеры, отображающие изображение в слепых зонах на панели приборов (BVM)",
		"При включении сигнала поворота на приборной панели появится изображение происходящего рядом с автомобилем, полученное с помощью широкоугольных камер, установленных на зеркалах заднего вида. Эта функция обеспечивает комфорт и безопасность во время движения.",
		"Система предотвращения столкновения с автомобилем в слепой зоне (BCA)",
		"Контролирует ситуацию по бокам и сзади автомобиля и предупреждает Вас при обнаружении приближающегося транспортного средства в Вашей слепой зоне. Система подает визуальные сигналы на боковом зеркале, а также звуковые оповещения, и в случае необходимости система предотвратит столкновение.",
		"Система контроля слепых зон (BCW)",
		"Система контроля слепых зон использует датчики-радары, чтобы просканировать «слепые зоны» автомобиля и предупредить водителя световым сигналом на боковом зеркале, если там находится другой автомобиль.",
		"Ассистент движения в полосе (LFA)",
		"Эта система — большой шаг к полуавтономному вождению. Система LFA следит за ускорением впереди идущих автомобилей, делая вождение в пробках проще и безопаснее. Система использует камеру и радары-датчики для поддержания безопасной дистанции и отслеживания разметки, чтобы Ваша машина всегда находилась по центру занимаемой полосы. Система LFA работает на скоростях от 0 до 130 км/ч.",
		"Система предотвращения выезда из полосы движения (LKA)",
		"Водитель может случайно выехать из своего ряда, но система удержания автомобиля в полосе постоянно следит за дорожной разметкой с помощью камеры в верхней части лобового стекла. В случае, если Вы нечаянно выйдете за границу полосы, система подаст сигнал, а при необходимости поможет Вам вернуть автомобиль в занимаемый ряд.",
		"Система предотвращения фронтального столкновения (FCA)",
		"В стандартной версии система FCA способна обнаружить автомобили или пешехода, двигающиеся перед автомобилем Kia. С помощью камеры и радаров система отслеживает скорость и дистанцию. В случае возникновения риска столкновения система предупредит водителя, подав визуальный сигнал. При наличии опциональной функции распознавания пешеходов, рулевое колесо дополнительно отзовется ощутимой вибрацией. Если водитель не отреагирует, автомобиль автоматически задействует тормоза.",
		"Система распознавания дорожных знаков (SLIF)",
		"Система распознаёт дорожные знаки, и выводит всю необходимую информацию, отображая соответствующую иконку на экране системы навигации и приборной панели.",
		"Интеллектуальный круиз-контроль (SCC) с функцией Stop&Go",
		"Интеллектуальный круиз-контроль (SCC) с функцией движения в пробке с помощью радара определяет скорость и расстояние до впереди идущего автомобиля. Система автоматически поддерживает безопасную дистанцию до машины спереди и разгоняет автомобиль до заданной водителем скорости. В пробке система при необходимости полностью останавливает автомобиль, а затем — автоматически ускоряет его до заданной скорости.",
		"Интеллектуальный круиз-контроль (SCC)",
		"Система включает в себя радар, расположенный в передней части автомобиля, который оценивает дистанцию до впереди идущего транспортного средства. При ускорении впереди идущей машины автомобиль Kia увеличивает скорость до заданного значения или поддерживает 1 из 4 заданных дистанций.",
		"Аудиосистемы премиум-класса",
		"На автомобили Kia устанавливаются аудиосистемы премиум класса от производителей JBL, harman/kardon, Bose, Krell, Lexicon. Для них доступна технология Clari-Fi, повышающая качество проигрывания МР3 и обеспечивающая высокую четкость звучания. Системы оснащаются внешним усилителем, сабвуфером и комплексом динамиков для великолепного звука в любой точке салона.",
		"Динамическая подсветка интерьера Mood Lamp",
		"Поверхности дверей подсвечиваются успокаивающими цветами, которые плавно меняются через равные промежутки времени или пульсируют синхронно с Вашей музыкой.",
		"Беспроводная зарядка для мобильных устройств",
		"Зарядите совместимый смартфон, не пользуясь проводами. Просто положите его в специальную нишу на центральной консоли, обозначенную значком беспроводной зарядки. Оранжевая лампочка означает, что идет зарядка, зеленая лампочка – что устройство заряжено.",
		"Сервисы платформы Яндекс.Авто",
		"Карты Яндекс. Навигатора обновляются автоматически при работе в режиме онлайн (при подключении к интернету). Новую версию приложения Яндекс.Навигатор можно установить в официальных дилерских центрах. Следите за наличием обновлений на этой странице или уточняйте у представителей дилерских центров. Актуальная версия приложения Яндекс.Навигатор: 4.66 Что нового? Добавили указатели на сложных развязках в Москве, Санкт-Петербурге, Московской и Ленинградской областях — чтобы вам было легче ориентироваться на дороге Обновления в предыдущих версиях приложения: Яндекс.Навигатор: 4.47 Добавлена функция выбора временной зоны Яндекс.Навигатор: 4.16 Чтобы вы знали, где нужно снижать скорость и быть внимательнее, дополнительно было добавлено оповещения о школах и новые типы камер — на разметку, на проезд перекрёстка, на остановку и мобильные комплексы видеофиксации. А ещё на маршруте теперь обозначено расположение светофоров. Для удобства пользования системой на экране активированы клавиши масштабирования. Если у вас есть какие-либо вопросы, обратитесь на информационную линию Kia ( 8 800 301 08 80) или сервисный центр MOTREX (+7 495 318-47-27).",
		"Мультимедийная система AVN с широкоформатным дисплеем и встроенной навигацией",
		"Для широкоформатных дисплеев с диагональю 10.25' и 12.3' доступна функция Split Screen: экран можно разделить на несколько рабочих зон по желанию пользователя: часы, музыка, навигация.",
		"Мультимедийные системы Kia со встроенной навигацией (AVN)",
		"Помимо мультимедийных функций, аналогичных AV, система оснащена встроенной навигацией с сервисом определения пробок от TomTom. В оффлайн-режиме навигация позволяет прокладывать маршруты и следовать по ним. Чтобы получить информацию о пробках и дорожной ситуации, необходимо перейти в онлайн-режим, используя ваш сотовый телефон как модем и точку доступа Wi-Fi. Используя платформы Andriod Auto и Apple Carplay, вы можете пользоваться рядом приложений, установленных в телефоне, на экране мультимедийной системы. Для этого необходимо активировать на смартфоне Android Auto или Apple Carplay, подключить телефон через USB-кабель к мультимедийной системе и настроить дублирование экрана. Система оснащена разъёмами USB для внешних носитетелей, а также поддерживает подключение мобильных телефонов по Bluetooth для воспроизведения музыки и разговора по громкой связи. Навигационная система с дисплеем диагональю 7' устанавливается на моделях: Picanto, Rio, Rio X-Line, Optima, Stinger. Навигационная система с дисплеем диагональю 8' устанавливается на моделях: Optima, Stinger, Sorento Prime, Mohave. Навигационная система с дисплеем диагональю 10.25' устанавливается на моделях: Ceed, Ceed SW, Proceed, XCeed, Soul, Seltos. Навигационная система с дисплеем диагональю 12.3' устанавливается на модели: K900.",
		"Мультимедийные системы Kia без встроенной навигации (AV)",
		"Мультимедийная система с цветным сенсорным экраном это универсальный комплекс с множеством функций. Система оснащена разъёмами USB для внешних носитетелей, а также поддерживает подключение мобильных телефонов по Bluetooth для воспроизведения музыки и общения по громкой связи. Используя платформы Andriod Auto и Apple Carplay, вы можете пользоваться рядом приложений, установленных в телефоне, на экране мультимедийной системы, включая карты. Для этого необходимо активировать на смартфоне Android Auto или Apple Carplay, подключить телефон через USB-кабель к мультимедийной системе и настроить дублирование экрана. С помощью кнопок на руле водитель может управлять основными функциями системы, не отвлекаясь от дороги: изменять громкость, отвечать на звонки, активировать голосовое управление. На дисплей также выводится изображение с камеры заднего вида с полосами динамической разметки, облегчающими парковку задним ходом. Мультимедийная система с дисплеем диагональю 7\" устанавливается на моделях: Picanto, Rio, Rio X-Line, Soul, Sorento Prime. Мультимедийная система с дисплеем диагональю 8\" устанавливается на моделях: Ceed, Ceeed SW, Proceed, XCeed, Cerato, Seltos, Sportage.",
		"Дистанционный запуск двигателя с ключа",
		"Если автомобиль находится не дальше 50 метров, его двигатель можно завести дистанционно и прогреть автомобиль (или наоборот охладить при помощи кондиционера) к началу поездки. Чтобы запустить двигатель, необходимо нажать и удерживать кнопку на ключе автомобиля более 2 секунд.",
		"Электронноуправляемая адаптивная подвеска (ECS)",
		"При обнаружении признаков скольжения колес система курсовой устойчивости автоматически задействует тормоза, помогая не отклоняться от заданной траектории.",
		"Система бесключевого доступа Smart Key и запуск двигателя кнопкой",
		"Для доступа в автомобиль и даже для пуска двигателя Вам не потребуется искать ключ. Ему достаточно просто лежать в кармане или сумке.",
		"Приборная панель Supervision 12.3'",
		"Полностью цифровая приборная панель Supervision с высокой четкостью и разрешением 1920 x 720 пикселей обеспечивает доступ ко всей необходимой информации, включая навигацию по маршруту, не отвлекая Вас от дороги.",
		"Проекционный дисплей (HUD)",
		"Изображение, размером соответствующее 8-дюймовому дисплею, проецируется на специальный экран перед лобовым стеклом или, в зависимости от модели, на само лобовое стекло, позволяя Вам считывать скорость, запас хода, данные круиз-контроля и ассистентов Drive Wise, не отвлекаясь от дороги.",
		"Система кругового обзора (SVM)",
		"Во время парковки система совмещает данные с четырех широкоугольных камер, расположенных спереди, сзади и по бокам автомобиля, и демонстрирует актуальное изображение происходящего вокруг автомобиля как бы на виде сверху.",
		"Система выбора режима движения Drive Mode Select",
		"Система Drive Mode Select выводит удовольствие за рулем на новый уровень с помощью нажатия на клавишу или поворота вращающегося селектора возле рычага (джойстика) коробки передач. Работая в паре с трансмиссией, система улучшает динамические характеристики, увеличивая отзывчивость педали газа, обеспечивая более интенсивное ускорение и оптимизируя обороты двигателя во время обгона.",
		"Электронное управление трансмиссией (Shift by Wire)",
		"Система с управлением режимами коробки передач посредством электроники использует только электрические сигналы без механической связи между селектором коробки и трансмиссией, позволяя более удобно и точно менять режимы при помощи джойстика.",
		"Современные системы полного привода Kia",
		"Современные системы полного привода Kia устанавливаются как на легковые автомобили (Stinger, K900), так и на кроссоверы и внедорожники (Seltos, Sportage, Sorento, Sorento Prime, Mohave). Они помогают преодолевать сложные участки дороги, а также обеспечивают дополнительную безопасность при вождении на дорогах со скользким покрытием. Система управления автоматически подключаемого полного привода оценивает дорожные условия, скорость вращения колес, ускорение, стиль вождения и распределяет крутящий момент между передней и задней осями в оптимальных пропорциях. Для кроссоверов и внедорожников предусмотрен режим 4WD Lock - принудительная блокировка межосевой муфты, отвечающей за распределение крутящего момента. При активации режима распределение момента между передними и задними колёсами будет зафиксировано в соотношении 50:50. При превышении скорости 40 км/ч система самостоятельно переключится в автоматический режим. Более сложная и многофункциональная система постоянного полного привода устанавливается на внедорожник Mohave. Отличную проходимость этому автомобилю обеспечивает двухступенчатая раздаточная коробка с пониженной передачей и функцией центральной блокировки.",
		"Современные коробки передач Kia",
		"Большинство автомобилей Kia оснащается 6-ступенчатой автоматической (гидромеханического типа) или 6-ступенчатой механической коробками передач, которые обеспечивают отличную динамику, умеренный расход топлива и комфортную езду. 8-ступенчатая автоматическая трансмиссия гидромеханического типа устанавливается в паре с мощными двигателями Kia на такие модели, как Stinger, K900, Mohave, Sorento Prime. Большее количество передач позволяет более эффективно передавать крутящий момент, а также достигать лучшей плавности хода и более интенсивного ускорения. Роботизированная автоматическая трансмиссия DCT (с двумя сцелениями) нового поколения имеет 7 ступеней и устанавливается на модели Ceed, Proceed, XCeed, Soul и Seltos. Трансмиссия DCT оптимально сочетается с турбированными двигателями и предлагает спортивную динамику при низком расходе топлива. Вариатор SmartStream IVT, устанавливаемый на Kia Seltos с 2-литровым двигателем, принадлежит к новому семейству автоматических трансмиссий, разработанных с использованием собственных запатентованных технологий. В IVT использован новый алгоритм управления передаточным отношением: моментальная реакция на действия водителя обеспечивает быстрое ускорение, а имитация ступеней классической автоматической трансмиссии – большее удовольствие от вождения. Вариатор IVT имеет не ременный, а цепной привод, благодаря чему он способен работать с большим крутящим моментом и выдерживать более высокие нагрузки.",
		"Современные двигатели Kia",
		"Автомобили Kia оснащаются современными и надёжными двигателями в различных конфигурациях. Двигатели с непосредственным впрыском по технологии Multi Point Injection (MPI) обеспечивают надёжность и экономичность в обслуживании. Двигатели с распределённым впрыском по технологии Gasoline Direct Injection (GDI) отличаются повышенной эффективностью и экологичностью благодаря точной системе подачи топлива в двигатель. Двигатели GDI позволяют расходовать меньше топлива, показывая прекрасные результаты в ускорении. Турбированные двигатели T-GDI - современные динамичные агрегаты, которые сочетают компактность конструкции с впечатляющей мощностью. Дизельные двигатели CRDi, устанавливаемые на кроссоверы и внедорожники Kia, отличаются низким расходом топлива в сочетании с высоким крутящим моментом.",
		"Роботизированная трансмиссия 8DCT",
		"Роботизированной трансмиссии Smartstream 8DCT c двумя сцеплениями «мокрого» типа откроет Вам мир прогрессивных технологий, драйва и уникальных ощущений от вождения. Конструкция с двумя сцеплениями погруженными в масляную ванну, позволяет трансмиссии Smartstream 8DCT избегать перегревов при предельных нагрузках, быстро и точно переключать передачи, обеспечивая превосходное ускорение, плавно функционировать на низких скоростях и обеспечивать потрясающую топливную экономичность. Помимо этого, трансмиссия Smartstream 8DCT специально разработана для работы с мощными дизельными двигателями, развивающими крутящий момент более 350 Hm."
	],
	"service-spares": [
		"Производитель обеспечивает своих дилеров необходимым количеством запчастей, деталей и комплектующих для профессионального ремонта. Оригинальные запчасти обеспечивают высокое качество ремонтных и сервисных работ.",
		"Безопасность превыше всего",
		"Надежность, проверенная исследованиями",
		"Запчасти PL2",
		"Оригинальные запчасти",
		"Фильтр",
		"Воздушный",
		"Воздушный фильтр",
		"Для работы двигателю необходима определенная пропорция смеси топлива и воздуха. Воздух поступает в систему смесеобразования через воздушный фильтр.",
		"Воздушный фильтр обеспечивает защиту двигателя от загрязнений и инородных частиц, вызывающих быстрый износ деталей поршневой группы. Фильтр разработан в соответствии со спецификациями и пропускает тот объем воздуха, который предусмотрен для двигателя.",
		"Масляный",
		"Масляный фильтр",
		"Масляный фильтр очищает масло, удаляя загрязнения, образующиеся в результате абразивного износа двигателя и деградации масла.",
		"Оригинальный масляный фильтр обеспечивает наилучшую защиту двигателя и гарантирует исправную работу вашего автомобиля, помогая увеличить срок службы вашего двигателя и предупредить дорогостоящие ремонты.",
		"Салонный",
		"Салонный фильтр",
		"Воздушный фильтр салона очищает воздух, поступающий в салон через вентиляционные каналы систем отопления и кондиционирования.",
		"Грязный фильтр уменьшает количество воздуха в салоне и делает поездку в автомобиле некомфортной, поэтому их важно вовремя менять.",
		"Топливный",
		"Топливный фильтр",
		"Роль топливного фильтра заключается в удержании различных загрязняющих элементов и обеспечении оптимальной подачи топлива для длительного срока службы двигателя.",
		"Отсутствие фильтрации топлива от загрязнений приводит к преждевременному износу топливной аппаратуры и снижению эксплуатационных показателей автомобиля.",
		"Тормоза",
		"Тормозные диски",
		"Тормозной диск — основной элемент дисковой тормозной системы. Это вращающаяся часть дисковой системы, к которой при помощи привода прижимаются неподвижные тормозные колодки.",
		"Тормозной диск функционально выполняет две задачи: в паре с тормозной колодкой создает трение, необходимое для торможения, и рассеивает сгенерированное тепло.",
		"Тормозные колодки",
		"Основной элемент тормозного механизма. Оригинальные тормозные колодки обеспечивают наилучшую эффективность торможения и высокую безопасность при любой погоде и скорости.",
		"Сконструированы под конкретную модель Kia, обеспечивая надежное и уверенное торможение.",
		"Двигатель",
		"Масло",
		"Регулярная проверка уровня и состояния моторного масла — лучший способ продлить жизнь вашему двигателю, улучшить его работу и снизить расходы на обслуживание.",
		"Kia рекомендует масло Total.",
		"Свечи зажигания",
		"Оригинальные свечи зажигания обладают высокой надежностью и устойчивостью к агрессивным отложениям, и обеспечивают оптимальные характеристики работы двигателя: стабильное искрообразование с полным сгоранием топливно-воздушной смеси, уверенный пуск двигателя при низких температурах, топливная экономичность.",
		"Кузов",
		"Лобовое стекло",
		"Обеспечение первоначальной жесткости кузова. Правильность размеров и формы, что упрощает процесс ремонта, а следовательно уменьшается стоимость замены за счет сокращения времени установки.",
		"Эффективная защита от УФ-излучения, хорошие шумоизолирующие свойства. Повышенный уровень комфорта.",
		"Кузовные запчасти",
		"Обеспечивают стабильно-высокую жёсткость кузова, а вместе с ней безопасность и длительную эксплуатацию автомобиля.",
		"Гарантия от сквозной коррозии (при использовании рекомендуемых Kia Л.К.П.). Точные сварные соединения благодаря роботизированным процедурам.",
		"Комплектующие",
		"Антифриз",
		"Оригинальный антифриз Kia имеет содержит в себе оптимальный набор присадок, обладает высокотемпературной стабильностью. Он обеспечивает эффективное охлаждение и защиту двигателя, оптимальную работу водяного насоса и отсутствие отложений в системе охлаждения.",
		"Щётки стеклоочистителя",
		"Обеспечивают превосходное качество чистки лобового стекла, удаляя любые осадки при низких температурах и не оставляя за собой полос.",
		"Практически незаметны, не издают скрипа, шума и дополнительных звуков. Отвечают всем требованиям для эксплуатации при низких температурах, и работоспособны даже на высокой скорости.",
		"Амортизаторы",
		"Гарантированный комфорт при движении на различных покрытиях, сцепление с дорогой, устойчивость, а также обеспечение высокой надежности в управлении и минимального тормозного пути.",
		"Запасные части PL2",
		"Решили пересмотреть бюджет на обслуживание вашего Kia? Понимаете и цените преимущества официального сервиса? Выбирайте запасные части PL2 — неизменное качество за разумные деньги.",
		"Спрашивайте запасные части PL2 у официальных дилеров и получайте:",
		"Качественные запчасти разработанные и произведенные для автомобилей Kia под контролем автопроизводителя;",
		"Аналогичный оригинальным запасным частям ресурс использования;",
		"Цены на 20% ниже оригинальных запасных частей;",
		"Используются в постгарантийный период и для гарантийного ремонта не допускается.",
		"Если вы владелец одной из этих моделей Rio QB, cee’d ED, cee’d JD, Optima TF, Picanto TA, Soul AM, Sportage SL, Sorento XM у вас есть еще один повод оставаться лояльным Kia — оставаться с официальным сервисом."
	],
	"buy-leasing": [
		"Kia Лизинг",
		"Специальная программа по оказанию услуг финансового лизинга",
		"Что такое Kia Лизинг",
		"Kia Лизинг – это официальная программа Kia по оказанию услуг финансового лизинга для юридических лиц и индивидуальных предпринимателей, выбравших автомобили Kia.",
		"Максимально выгодные предложения",
		"Сохранение денежных средств в обороте",
		"Лизинговые платежи уменьшают налог на прибыль",
		"Эффективный инструмент оптимизации затрат",
		"Улучшение структуры баланса компании",
		"Получение в пользование транспортных средств без единовременного отвлечения или стороннего привлечения денежных средств.",
		"Лизинговый платеж без НДС в полном объеме относится на затраты. НДС в составе лизинговых платежей подлежит зачету",
		"Лизинговый контракт более гибкий, чем кредит.",
		"Улучшение структуры баланса компании",
		"Лизинговая сделка не отражается в балансе как займы и кредиты, для компании сохраняется возможность инвестирования или финансирования своего развития."
	]
}